---
layout: de_travel-blog
active_nav: travel-blog
title: 'Neuseeland: Wanganui - Wellington'
date: 2012-10-19 09:00:22.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Paraparaumu
  - Wanganui
  - Wellington
overview:
  external_link: https://sebastian301082.wordpress.com/2012/10/19/neuseeland-wanganui-wellington/
  intro: "Als wir am Mittwoch nach einer st&uuml;rmischen Nacht aufgestanden sind beschlossen wir am, vom Campingplatz Besitzer beworbenen Strand spazieren zu gehen. Ich freute mich schon richtig darauf endlich in Neuseeland mal an den Strand zu kommen. Was mich dort erwartete habe ich bei weitem nicht erwartet."
  image:
    url: /assets/img/blog/20121025-114646.jpg
    alt: 
---
<p>Als wir am Mittwoch nach einer st&uuml;rmischen Nacht aufgestanden sind beschlossen wir am, vom Campingplatz Besitzer beworbenen Strand spazieren zu gehen. Ich freute mich schon richtig darauf endlich in Neuseeland mal an den Strand zu kommen. Was mich dort erwartete habe ich bei weitem nicht erwartet.<!--more--></p>
<p>Wir ließen also die Autos noch eine Weile auf dem Campingplatz stehen und gingen los. Sobald wir vom Campingplatz runter waren bekam ich ein schleichendes Gef&uuml;hl der Unruhe und Unsicherheit. Die Straßen waren gespenstisch leer. Nur an einer Ecke standen ein paar Leute die uns anschauten als w&auml;ren wir Aliens. Die ganze Szenerie wirkte wie aus einem Gruselschocker geklaut.  Lange leere schnurgerade Strassen. Kleine schlecht gepflegte H&auml;user. Wir warteten f&ouml;rmlich nur darauf das links und rechts aus den B&uuml;schen Vampire oder Monster sprangen die unsere Gehirne zum Fr&uuml;hst&uuml;ck fressen wollten.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121025-114646.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121025-114646.jpg" alt="20121025-114646.jpg" class="alignleft size-full" /></a>Doch das einzige was aus einem Busch h&uuml;pfte war ein kleiner Spatz. So gingen wir dann zum Strand um fest zu stellen das der Sand dort schwarz war und der Strand mit Treibholz &uuml;berzogen war. Das Holz muss schon so lange dort gelegen haben das einige &Auml;ste vom Sand und Wasser schon rund und l&ouml;chrig wie H&uuml;hnerg&ouml;tter geschliffen wurden. Das hatte ich mir anders vorgestellt aber meine Kamera freute sich ungemein.</p>
<p>Nach unserem kleinen Ausflug an den Strand beschlossen wir uns so langsam auf den weg zu machen. Da wir unbedingt noch einen zweiten Eindruck von Wanganui haben wollten beschlossen wir zum tanken einmal durch die Innenstadt zu fahren. Vielleicht gef&auml;llt es uns dort ja besser. Das war ein Fehlschlag. Die Innenstadt war zwar wesentlich belebter und nicht gruselig aber irgendwie sch&ouml;n war sie auch nicht.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121025-114712.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121025-114712.jpg" alt="20121025-114712.jpg" class="alignright size-full" /></a>Somit sind wir dann zu unserem n&auml;chsten Schlafplatz nach Paraparaumu gefahren. Der weg dorthin war recht einfach. Wir mussten nur ein wenig auf den st&auml;rker werden Seitenwind aufpassen der uns einige Male gut durchsch&uuml;ttelte. Als wir ankamen und uns einen sch&ouml;nen Platz am Meer mit guter Aussicht gesucht hatten war der Wind schon so stark dass sich jeder von uns in sein eigenes auf zur&uuml;ck zog. Nach einer zeit konnte ich einfach nicht mehr rumsitzen und musste mich bewegen. Ich beschloss ins n&auml;chste Einkaufszentrum zu fahren. Sam schloss sich an und wir tobten f&uuml;r einige Zeit von Shop zu Shop ohne was zu kaufen.</p>
<p>Den Rest des Tages saßen wir dann wieder in unseren Fahrzeugen und gingen fr&uuml;h ins Bett. Die Nacht sch&uuml;ttelte unsere Autos so stark durch das ich mehrfach wach wurde und &uuml;berlegte auf den Parkplatz vom Einkaufszentrum zu fahren, da es dort bei weiten nicht so windig war wie am Strand. Ich bin dann aber doch immer wieder eingeschlafen bis die Nacht endlich rum war.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121025-114728.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121025-114728.jpg" alt="20121025-114728.jpg" class="alignleft size-full" /></a>Am n&auml;chsten morgen schauten wir uns nur durch die Fenster der Autos an und es war klar das auch Sam eine bescheidene Nacht hatte. Somit sahen wir zu dass wir in die Spur kamen und die letzte 50km bis nach Wellington hinter uns brachten.</p>
<p>Dort angekommen fuhren wir einige Zeit durch die Stadt bis wir endlich eine bezahlbaren Parkplatz gefunden hatten. Ein Gl&uuml;ck direkt am Te Papa Museum, dass wir uns anschauen wollten. Dazu aber beim n&auml;chsten mal mehr.</p>
