---
layout: de_travel-blog
active_nav: travel-blog
title: 'Reisebericht: MINI nach Hamburg'
date: 2012-09-05 12:10:45.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Belgien
  - Br&uuml;ssel
  - Cambrai
  - Deutschland
  - Dublin
  - Frankreich
  - Hamburg
  - Irland
  - Niederlande
  - Roscoff
  - Rosslare
overview:
  external_link: https://sebastian301082.wordpress.com/2012/09/05/reisebericht-mini-nach-hamburg/
  intro: "Heute m&ouml;chte ich nun, wie bereits bei Twitter angek&uuml;ndigt, &uuml;ber die Tour mit dem MINI nach Hamburg berichten. Alles fing bereits letzten Mittwoch in Dublin an, als Steffi bei mir ankam. Da ich Mittwoch und Donnerstag noch arbeiten musste, suchte sich Steffi noch eine andere Besch&auml;ftigung in Dublin. Abends bereiteten wir das Auto auf die lange Reise vor und sortierten alles was mit sollte."
  image:
    url: /assets/img/blog/20120912-084333.jpg
    alt: 
---
<p>Heute m&ouml;chte ich nun, wie bereits bei Twitter angek&uuml;ndigt, &uuml;ber die Tour mit dem MINI nach Hamburg berichten.</p>
<p>Alles fing bereits letzten Mittwoch in Dublin an, als Steffi bei mir ankam. Da ich Mittwoch und Donnerstag noch arbeiten musste, suchte sich Steffi noch eine andere Besch&auml;ftigung in Dublin. Abends bereiteten wir das Auto auf die lange Reise vor und sortierten alles was mit sollte.<!--more--></p>
<h2>FREITAG</h2>
<p>Freitag fr&uuml;h ging es endlich los. Da wir erst um 15 Uhr an der F&auml;hre sein mussten, beschlossen wir einen kleinen Umweg zu fahren, um f&uuml;r Steffi noch Klamotten zu kaufen und noch im Irish National Heritage Park anzuhalten. Dieser Park ist recht nett angelegt und sehr informativ. Man sollte aber mindestens 2 Stunden Zeit haben und gutes Wetter w&auml;re von Vorteil.</p>
<p align="center"><a title="&Ouml;ffnet Bild in einem neuen Fenster" href="http://sebastian301082.files.wordpress.com/2012/09/20120912-084333.jpg" target="_blank"><img class="alignnone size-full" src="{{ site.github.url }}/assets/img/blog/20120912-084333.jpg" alt="Eines der vielen D&ouml;rfer im Irish National Heritage Park" /></a><br />
<small>Eines der vielen D&ouml;rfer im Irish National Heritage Park</small></p>
<p>Am F&auml;hrterminal angekommen, ging alles recht schnell und wir waren in ca. 30 Minuten an Bord und in unserer 3 Sterne Innenkabine. Diese 2- Bettkabine war auf jeden fall sehr viel ger&auml;umiger als die 2 Sterne 4 -Bettkabine, die ich damals auf dem hin weg hatte. Nachdem ich Steffi das Schiff gezeigt hatte und wir auf die Minute p&uuml;nktlich abgelegt hatten, fing die Reise an. Ziemlich schnell war uns todlangweilig. Erst &uuml;berlegten wir essen zu gehen, ließen dann aber doch davon ab, als wir die Preise in den Restaurants sahen. Danach waren wir einige Zeit auf dem Zimmer und an Deck, was auch nicht gerade hilfreich bei Langeweile war. Zum Schluss saßen wir in einem der Bordkneipen und tranken heiße Schokolade und starrten zum Fenster raus.</p>
<p align="center"><a title="&Ouml;ffnet Bild in einem neuen Fenster" href="http://sebastian301082.files.wordpress.com/2012/09/20120912-085024.jpg" target="_blank"><img class="alignnone size-full" src="{{ site.github.url }}/assets/img/blog/20120912-085024.jpg" alt="Die F&auml;hre Oscar Wilde w&auml;hend wir darauf zu fahren" /></a><br />
<small>Das Schiff Oscar Wilde im Hafen von Rosslare</small></p>
<h2>SAMSTAG</h2>
<p>Genauso p&uuml;nktlich wie wir in Rosslare abgelegt hatten, sind wir auch in Rosscoff angekommen. Trotz das wir kein Speedy Exit dazu gebucht hatten sind wir in knapp &uuml;ber einer halben Stunde vom Schiff gefahren und machten uns an die geplanten 700km. Diese verliefen verh&auml;ltnism&auml;ßig unspektakul&auml;r. Wir machten zweimal Pause bei Carrefour, um billig zu tanken und Getr&auml;nke sowie frische Croissants zu besorgen. Der Preisunterschied zwischen Autobahn und Carrefour ist in Frankreich echt extrem. Auf der Autobahn war der Sprit ca 0,20€ bis 0,25€ teurer. Da Carrefour oft in der N&auml;he von Autobahnen ist, lohnte sich der kleine Umweg doppelt.</p>
<p>Unser Tagesziel war am Samstag doch Cambrai in Nord Frankreich, da der potentielle K&auml;ufer f&uuml;r den Wagen nicht aus dem Knick kam. Bis dorthin mussten wir ca. 30€ Maut entrichten. Hier mal 5,30€ und dort mal wieder 6,50€ und so weiter und so fort. Abends mussten wir doch noch ein wenig nach dem Hotel suchen da es nicht, wie auf unseren Unterlagen gezeigt am Anfang der Straße war, sondern sich versteckt am Ende der Gasse befand. Wir sind sogar so gut durch gekommen, dass wir knappe 3 Stunden fr&uuml;her im Hotel ankamen.</p>
<p align="center"><a title="&Ouml;ffnet Bild in einem neuen Fenster" href="http://sebastian301082.files.wordpress.com/2012/09/20120912-085040.jpg" target="_blank"><img class="alignnone size-full" src="{{ site.github.url }}/assets/img/blog/20120912-085040.jpg" alt="Das Premiere Class Hotel Proville bei Cambrai, Frankreich" /></a><br />
<small>Das Premiere Class Hotel Proville. Unsere Unterkunft f&uuml;r die Nacht</small></p>
<p>Nach dem einchecken und der Besichtigung des kleinen Zimmers und des noch viel kleineren Bades beschlossen wir in die Innenstadt zu fahren. Dort speisten wir in einem kleinen chinesischen Imbiss in dem die Gerichte nur noch einmal in der Mikrowelle aufgew&auml;rmt werden und in Plastikschalen auf dem Teller serviert wurden. Danach g&ouml;nnten wir uns noch einen kleinen Spaziergang durch die Straßen bevor wir wieder zur&uuml;ck ins Hotel fuhren.</p>
<h2>SONNTAG</h2>
<p>Der Sonntag war OK, aber leider hat nicht alles so gut geklappt wie noch am Samstag. Beim losfahren viel uns ein, dass ja Sonntag ist und wir erst einmal schauen m&uuml;ssen, ob &uuml;berhaupt Gesch&auml;fte &ouml;ffnen. Ein Gl&uuml;ck hatte doch noch ein B&auml;cker ge&ouml;ffnet, in dem ich dann noch schnell frische Croissants kaufen konnte, bevor wir uns Richtung Br&uuml;ssel auf den Weg machten. Da wir laut Navi schon gegen 15 Uhr + Pausen in Hamburg ankommen w&uuml;rden, beschlossen wir in Br&uuml;ssel eine gr&ouml;ßere Pause von 2 bis 3 Stunden zu machen.</p>
<p>Br&uuml;ssel ist grundlegend eine sch&ouml;ne Stadt nur leider lag ziemlich viel M&uuml;ll herum, als ob in der Nacht zuvor eine riesige Party stattgefunden hat. Sp&auml;ter war auch das gesch&auml;ftige Treiben der Putzkolonnen zu beobachten. Nach einem kleinen Spaziergang sind wir in ein kleines Café um uns eine echte heiße belgische Schokolade zu g&ouml;nnen. Danach machten wir uns auf die Suche nach dem Hard Rock Café um Shirts zu kaufen. Auf dem Weg dorthin haben wir noch das historische Stadtzentrum durchstreift. So langsam mussten wir dann aber auch wieder weiter.</p>
<p>In Holland fing es an nicht mehr ganz so glatt zu laufen. Wegen Bauarbeiten war eine der Autobahnen, die wir nehmen wollten, voll gesperrt. Der Umweg der nun folgte f&uuml;hrte &uuml;ber F&auml;hren und Landstraßen im Zickzack Richtung Utrecht. Dadurch hatten wir fast zwei Stunden verloren und ca 100km mehr zu fahren.</p>
<p align="center"><a title="&Ouml;ffnet Bild in einem neuen Fenster" href="http://sebastian301082.files.wordpress.com/2012/09/20120912-085104.jpg" target="_blank"><img class="alignnone size-full" src="{{ site.github.url }}/assets/img/blog/20120912-085104.jpg" alt="Kanal mit kostenfreier F&auml;hr&uuml;berfahrt da Autobahn gesperrt war" /></a><br />
<small>Die kleine kabelgef&uuml;hrte F&auml;hre. Diese nutzten wir als die Autobahn gesperrt war.</small></p>
<p>Nachdem wir endlich wieder auf der Autobahn Richtung Deutschland waren lief es wieder besser. Hinter Meppen zwischen Bremen und Osnabr&uuml;ck versuchten wir auf die A1 Richtung Hamburg zu kommen. Diese Auffahrt war leider auch gesperrt. Somit mussten wir erst f&uuml;r einige km in Richtung Osnabr&uuml;ck fahren bevor eine Ausfahrt kam, auf der wir drehen konnten.</p>
<p>Kurz vor 23 Uhr sind wir endlich in Hamburg angekommen. Nach &uuml;ber 13 Std. und 811 km waren wir echt froh da zu sein und nur noch reif f&uuml;rs Bett.</p>
<h2>TAGE DANACH</h2>
<p>Nachdem wir am Montag 3 Stunden ben&ouml;tigt haben den MINI wieder in Deutschland zuzulassen bekam ich eine Mail aus Irland, dass der potentielle K&auml;ufer den MINI jetzt doch gerne nehmen m&ouml;chte. Ich h&auml;tte fluchen k&ouml;nnen. Dienstag ging es f&uuml;r mich zur&uuml;ck nach Irland f&uuml;r die restlichen 3,5 Wochen bevor ich nach Hamburg gehe, um von dort aus meine Reise nach Neuseeland und Australien anzutreten.</p>
