---
layout: de_travelblog
active_nav: travelblog
title: Reise Szenarios im Detail
date: 2012-07-16 18:10:00.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Australien
  - Neuseeland
overview:
  external_link: https://sebastian301082.wordpress.com/2012/07/16/reise-szenarios-im-detail/
  intro: "Hier nun wie versprochen mal die beiden Reise Szenarios im Detail beleuchtet. Beide Szenarios beginnen und enden weitestgehend gleich und k&ouml;nnen somit zusammengefasst werden. Der Anfang in Neuseeland Also der Plan ist es Anfang Oktober, wahrscheinlich so um den 08. Oktober, von Hamburg aus &uuml;ber London und Singapur in Richtung Auckland, Neuseeland zu fliegen. Die Reisezeit wird fast 2 Tage betragen, dazu kommt noch die Zeitverschiebung von dann +11 Stunden. Dort angekommen, sollte sp&auml;testens am n&auml;chsten Tag ein gemieteter Camper Van auf mich warten. Am liebsten w&auml;re mir aber, den Wagen direkt am selben Tag zu bekommen, damit ich direkt rein springen kann. Ab an den n&auml;chsten Strand und mich ungest&ouml;rt lang machen. Ich geh davon aus, dass ich nach den langen Fl&uuml;gen doch ziemlich Platt und genervt sein werde."
  image:
    url: 
    alt: 
---
<p>Hier nun wie versprochen mal die beiden Reise Szenarios im Detail beleuchtet. Beide Szenarios beginnen und enden weitestgehend gleich und k&ouml;nnen somit zusammengefasst werden.</p>
<h2>Der Anfang in Neuseeland</h2>
<p>Also der Plan ist es Anfang Oktober, wahrscheinlich so um den 08. Oktober, von Hamburg aus &uuml;ber London und Singapur in Richtung Auckland, Neuseeland zu fliegen. Die Reisezeit wird fast 2 Tage betragen, dazu kommt noch die Zeitverschiebung von dann +11 Stunden. Dort angekommen, sollte sp&auml;testens am n&auml;chsten Tag ein gemieteter Camper Van auf mich warten. Am liebsten w&auml;re mir aber, den Wagen direkt am selben Tag zu bekommen, damit ich direkt rein springen kann. Ab an den n&auml;chsten Strand und mich ungest&ouml;rt lang machen. Ich geh davon aus, dass ich nach den langen Fl&uuml;gen doch ziemlich Platt und genervt sein werde.<!--more--></p>
<p>Am n&auml;chsten Tag werde ich mich dann mit Sam treffen, da Sie den Auftrag bekommt f&uuml;r uns beide SIM-Karten zu besorgen, damit wir untereinander abstimmen k&ouml;nnen wann und wo wir uns treffen wollen. Weiterhin nat&uuml;rlich auch um hier und da mal GPS Daten und Twitter/Blog Eintr&auml;ge via Mail zu versenden.</p>
<p>In den n&auml;chsten 14 Tagen sollte es dann recht ungezwungen mit den Wohnmobilen &uuml;ber beide Inseln gehen. Also m&uuml;ssen wir auch zwischendurch mal mit der F&auml;hre von der Nord- auf die S&uuml;d- Insel &uuml;bersetzen.</p>
<p>[googlemaps https://maps.google.ie/maps?f=d&amp;source=s_d&amp;saddr=Auckland,+New+Zealand&amp;daddr=-38.4742,176.30505+to:-39.23223,175.55079+to:Queenstown,+Otago,+New+Zealand+to:-45.66841,167.6749+to:-46.51043,168.35+to:Dunedin,+Otago,+New+Zealand+to:Christchurch,+Canterbury,+New+Zealand&amp;hl=en&amp;geocode=FbS8zf0dRK1qCin75pxa-0cNbTEXmaJDYe8ABQ%3BFSjutP0dmjOCCildmMV9A6lubTGRCB0HYe8AEw%3BFRpdqf0dRrF2Cim16olMwwFrbTEnko7r6SpIbA%3BFQbhUP0ddJYNCilf3qjX8R3VqTEApnmEhu8ABQ%3BFcYnR_0dFIT-CSnriOqoNfLTqTEA70RMhu8AEw%3BFaJOOv0dMNEICinZcKdVrMfSqTHhLUxMhu8AEw%3BFRjyQ_0djqopCik9UV8P4OQrqDFBmXmEhu8ABQ%3BFerAZ_0dQThKCikB7cVjSC8ybTFFmXmEhu8ABQ&amp;aq=0&amp;oq=Dunedin&amp;sll=-42,171&amp;sspn=1.956793,5.410767&amp;mra=dpe&amp;mrsp=5&amp;sz=8&amp;via=1,2,4,5&amp;ie=UTF8&amp;ll=-42,171&amp;spn=1.956793,5.410767&amp;t=m&amp;z=5&amp;output=embed&amp;w=678&amp;h=350]</p>
<p>Ziel meiner 14 t&auml;gigen Reise wird dann Christchurch sein, welches einer der gr&ouml;ßten St&auml;dte auf der S&uuml;dinsel sein soll. Sam wird Ihre Camper Van Reise noch weitere 26 Tage vorsetzten. Ich wiederum werde dann meinen Wagen in Christchurch zur&uuml;ck geben und vielleicht noch einen oder 2 weitere Tage Christchurch zu Fuß erkunden, bevor es dann weiter nach Australien geht.</p>
<h2>Szenario 1: Ich bekomme 3 Monate Urlaub</h2>
<p>Dieses Szenario ist recht einfach und kurz gehalten, da ich seit Monaten nicht mehr wirklich davon aus gehe, das mein Urlaub genehmigt wird. In diesem Fall werde ich entweder nach Cairns im Norden der Ostk&uuml;ste oder nach Perth an die Westk&uuml;ste fliegen. Mir dort einen Camper Van kaufen oder mieten und damit zur&uuml;ck nach Sydney fahren. Immer dann anhalten wenn ich Lust habe oder es sich lohnt. Einfach nur die Sch&ouml;nheit der Natur und der K&uuml;ste genießen. Was ist mit Arbeiten? Naja das werden wir dann vor Ort sehen. Was sich halt f&uuml;r Backpacker so ergibt. Auf jeden Fall m&ouml;chte ich dann auf eine Trainingsfarm. Mit oder ohne anschließender Arbeitsstelle auf einer richtigen Farm. Silvester soll dann in Sydney gefeiert werden; mit riesigem Feuerwerk und so. Von dort aus zur&uuml;ck nach Irland soll es dann aber wieder &uuml;ber Hamburg gehen. Die liebsten besuchen und mit hoffentlich viel br&auml;une und vielen Erlebnissen protzen.</p>
<h2>Szenario 2: Ich muss meinen Job aufgeben</h2>
<p>Hier wird die Thematik schon aufwendiger. Also bevor ich &uuml;berhaupt Richtung Ozeanien aufbreche, breche ich hier in Irland alle Zelte ab und bringe alle meine Sachen nach Deutschland in mein Lager. Anfang Oktober dann wie oben beschrieben nach Neuseeland. Ende Oktober w&uuml;rde ich dann von Christchurch aus nach Sydney fliegen.</p>
<p>Dort angekommen, erst einmal zu sehen, dass ich meine Papiere sortiert bekomme und einen Job in meinem Beruf finde. Diese sind, laut einschl&auml;giger Webseiten, ziemlich gut ges&auml;t und auch &auml;hnlich gut bezahlt. (Hoffe, dass die Daten stimmen). Ich werde nat&uuml;rlich versuchen schon von zu Hause aus einen guten Job vor Ort zu finden. Mit diesem Job w&uuml;rde ich dann bis Silvester in Sydney bleiben, um mir das riesige Feuerwerk anzuschauen.</p>
<p>Im Januar will ich dann ganz gerne mit dem Bus von Sydney nach Melbourne fahren. Die Bustickets kostet ca. 100AU$ (ca. 85€) f&uuml;r die insgesamt fast 1000km und die Reisezeit betr&auml;gt ungef&auml;hr 12 Stunden. Auf dem Weg dort hin ist ein Zwischenstopp in Canberra f&uuml;r ein oder zwei Tage mit Kulturprogramm eingeplant.</p>
<p>In Melbourne m&ouml;chte ich dann vielleicht auch noch so ungef&auml;hr eine bis zwei Wochen bleiben und von dort aus die Steilk&uuml;ste ‘Zw&ouml;lf Apostel’ besuchen und mir die wild lebenden Pinguine anschauen. Ich glaube aber, dass volle 2 Wochen doch zu lang f&uuml;r mich sein k&ouml;nnten.</p>
<p>[googlemaps https://maps.google.ie/maps?f=d&amp;source=s_d&amp;saddr=Sydney,+New+South+Wales,+Australia&amp;daddr=Canberra,+Australian+Capital+Territory,+Australia+to:Melbourne&amp;hl=en&amp;geocode=FQ0h-_0d6jsDCSk_mIseQK4SazHAzDIWaH0BBQ%3BFbCj5f0d7IXjCCkhkFywaU0WazFgVmmnbuoABQ%3BFZUCv_0d8PWjCCmB_REPr0LWajHg54whdVYEBQ&amp;aq=t&amp;z=6&amp;sll=53.401034,-8.307638&amp;sspn=6.670806,21.643066&amp;mra=ls&amp;ie=UTF8&amp;t=m&amp;ll=-35.843595,148.05434&amp;spn=3.94001,6.32766&amp;output=embed&amp;w=678&amp;h=350]</p>
<p>Geplant ist von Melbourne aus nach Perth zu fliegen und dort einige Tage zu verweilen. Perth soll schließlich eine der sch&ouml;nsten St&auml;dte Australiens sein. Es ist geplant dort einen Camper Van zu kaufen. Mit diesem geht es nach einigen finalen Sicherheitschecks los in Richtung Adelaide. Insgesamt &uuml;ber 2.500km.</p>
<p>Das meiste davon auf dem Highway 1 entlang der S&uuml;dk&uuml;ste. Auf dem Weg dort hin m&ouml;chte ich mir gerne einige der vielen, hoffentlich sch&ouml;nen Weing&uuml;ter und Whisky Destillieren anschauen und falls m&ouml;glich auch gerne die eine oder andere Woche dort arbeiten.</p>
<p>Adelaide steht als Etappenziel auf meinem Zettel, da es dort Pandas geben soll. Falls n&ouml;tig w&uuml;rde ich dort wieder versuchen einen Job in meinem Beruf zu finden und f&uuml;r einige Wochen dort bleiben. Falls der Camper Van genug Vertrauen in mir geweckt hat und sich ein bis zwei Mitfahrer finden, soll es dann von Adelaide aus durchs Outback &uuml;ber Alice Springs (Ulluru) nach Cairns gehen. Alternativroute entlang der Ostk&uuml;ste &uuml;ber Sydney und Brisbane nach Cairns habe ich mir auch schon herausgesucht. Ich hoffe aber eher, dass ich durch die W&uuml;ste zum Regenwald fahren kann.</p>
<p>Der Regenwald ist einer der Pl&auml;tze die ich unbedingt auf meiner Reise durch Australien sehen m&ouml;chte. In der n&auml;he von Cairns gibt es den Daintree National Park. Ich hoffe dort irgendwo die eine oder andere gute Gruppentagesreise in den Regenwald zu finden. Ich m&ouml;chte dort die Natur in seiner reinsten Form erleben und fotografieren. Von Cairns aus soll es dann die K&uuml;ste entlang des Great Barrier Reef Richtung S&uuml;den gehen. Es mein Plan das Riff &uuml;ber wie unter Wasser zu besichtigen und vielleicht auch mal Angeln zu fahren.</p>
<p>In der n&auml;he von Brisbane gibt es dann eine sehr interessant klingende Trainingsfarm. Falls ich nicht schon vorher auf eine andere Trainingsfarm gestoßen sein sollte, w&uuml;rde ich dort gerne das Farm Training absolvieren. Falls zuf&auml;llig dann auch noch irgendwo ein interessant klingender Job auf einer Farm frei sein sollte, w&uuml;rde ich mich um so mehr freuen. Ich w&uuml;rde gerne mit Pferden arbeiten falls m&ouml;glich.</p>
<p>Irgendwann so Ende April ist dann der Plan wieder in Sydney anzukommen.</p>
<p>[googlemaps https://maps.google.ie/maps?f=d&amp;source=s_d&amp;saddr=Perth,+Western+Australia,+Australia&amp;daddr=-34.02622,118.21375+to:Adelaide,+South+Australia,+Australia+to:Alice+Springs,+Northern+Territory,+Australia+to:Cairns,+Queensland,+Australia+to:Brisbane+to:Sydney,+New+South+Wales,+Australia&amp;hl=en&amp;geocode=FSpwGP4du9fnBimtu9mea5QyKjHgVd81tfAEBA%3BFRTN-P0ddswLBym3L8RtVyM4KjEQTbIUOPYAEw%3BFaoH6_0dCd5CCCkFZ5JwO8mwajHwp45iVDYDBQ%3BFQ5dlv4dI9v6BykxE4--RBkyKzHQTyUqqBcCBQ%3BFfnE_f4dG1WwCCmFji6GjmZ4aTER0zKfdQenMg%3BFavTXP4dDvQeCSm7IPZcBFqRazHAhN7zWqMCBQ%3BFQ0h-_0d6jsDCSk_mIseQK4SazHAzDIWaH0BBQ&amp;aq=0&amp;oq=ali&amp;sll=-16.617112,144.97241&amp;sspn=0.020932,0.042272&amp;t=m&amp;z=4&amp;mra=ls&amp;via=1&amp;ie=UTF8&amp;ll=-25.924165,134.70438&amp;spn=18.00913,37.71598&amp;output=embed&amp;w=678&amp;h=350]</p>
<h2>Die R&uuml;ckreise und die Zeit danach</h2>
<p>In den letzten Wochen / Monaten meiner Reise werde ich dann anfangen intensiver nach neuen Jobs in Europa zu fahnden. Wieder in Sydney angekommen will ich dann den Camper Van verkaufen und mich so langsam auf meine R&uuml;ckreise vorbereiten. Also Australische Steuererkl&auml;rung machen. Konto abmelden falls nicht mehr ben&ouml;tigt und was noch so alles dazu geh&ouml;rt. Wenn sich zeitlich nichts verschiebt ist der Plan so ende April 2013 wieder in Richtung Hamburg zu fliegen.</p>
<p>Ich hoffe ziemlich Zeitnah nach meinem kleinen Trip durch Australien irgendwo einen guten Job zu finden. Ich m&ouml;chte auch nicht ausschließen, dass ich mich wieder bei meiner jetzigen Firma bewerbe. Grundlegend macht der Job hier ja Spaß und Irland ist einfach wahnsinnig sch&ouml;n. Alternativ gerne auch Hamburg, Rostock, Wien und allgemein die bergigen Regionen des deutschsprachigen raumes. Eine Gute Zug oder Flug Verbindung in Richtung Familie vorausgesetzt.</p>
<h2>Zusammenfassung</h2>
<p>Insgesamt sollten es dann &uuml;ber weit &uuml;ber 12.000km Fahrstrecke mit 2 Camper Van gewesen sein. &Uuml;ber 1000km mit dem Bus. Ich sollte dann beide Hauptinseln Neuseelands und alle 5 Regionen des Australischen Festlandes besichtigt haben. Bin mindestens 4 Mal geflogen., davon hoffentlich mindestens einmal mit einem Airbus A-380. Klingt also nach einer Aufregenden Zeit. Kann es kaum noch erwarten!</p>
<p>So nun seid Ihr auch auf dem aktuellsten Stand was den oder besser die Reisepl&auml;ne angeht.<br />
Bis bald.</p>
<p>Euer Basti</p>
