---
layout: post
title: 'Neuseeland: Saint Arnaud - Greymouth'
date: 2012-10-20 10:30:46.000000000 +02:00
type: post
published: true
status: publish
categories:
- Greymouth
- Saint Arnaud
- Westport
tags: []
meta:
  publicize_twitter_user: dj_thossi
  _wpas_done_1326657: '1'
  _publicize_done_external: a:1:{s:7:"twitter";a:1:{i:612599908;b:1;}}
author:
  login: sebastian301082
  email: australiaseb@gmail.com
  display_name: Basti
  first_name: ''
  last_name: ''
---
<p>Als ich morgens nach einer heißen Nacht aufstand war die Sonne schon draußen und die Wolken weitestgehend verschwunden. Heiß war die Nacht da ich die Heizung zu hoch eingestellt hatte und  in der Nacht zu faul war sie runter zu drehen.</p>
<p><!--more--></p>
<p>Wie gesagt der Morgen war sch&ouml;n und k&uuml;hl außerhalb meines Wohnmobils. Ich machte noch einige Erinnerungsfotos bevor wir uns um die Autos k&uuml;mmerten. Wir ließen Schmutzwasser ab und f&uuml;llten sauberes Wasser nach. Da wir so etwas zum ersten mal machten dauerte es doch ein wenig l&auml;nger. Somit kamen wir erst recht sp&auml;t los.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121029-012159.jpg"><img src="{{ site.baseurl }}/assets/img/blog/20121029-012159.jpg" alt="20121029-012159.jpg" class="alignleft size-full" /></a>Wir hatten uns ja zwei m&ouml;gliche Strecken f&uuml;r den Tag heraus gesucht gehabt. Die erste w&auml;re ein gutes St&uuml;ck l&auml;nger aber daf&uuml;r bei weiten nicht so anstrengend aussah wie die zweite Strecke. Die zweite w&auml;re somit ein gutes St&uuml;ck k&uuml;rzer aber daf&uuml;r sehr kurvig entlang der K&uuml;ste und wohl auch die sch&ouml;nere. Bevor wir uns aber entscheiden mussten hatten wir 100km bis zur Gabelung zu fahren. Dort angekommen beschlossen uns kurzer Hand f&uuml;r die anstrengendere aber sch&ouml;nere Route via Westport.</p>
<p>In Westport gingen wir nur schnell zur Touristeninfo die uns mitteilte, dass wir nicht so lange tr&ouml;deln sollten falls wir die Blowholes an den Pancake Rocks live und in Aktion erleben wollten. Somit tankten wir nur schnell auf da auf den n&auml;chsten 100km keine Tanke liegt. Die Strecke bis zu den Pancake Rocks ist zwar kurvig aber wundersch&ouml;n. Man m&ouml;chte eigentlich nur mitten in den gef&auml;hrlichsten Kurven einfach anhalten und in Ruhe den Anblick des Regenwaldes um einen herum genießen. Wir fuhren dort durch Tropischen Regenwald. Die B&auml;ume und Palmen sind nicht so hoch wie ich es mir vorgestellt hatte aber die Dichte des Waldes und die Artenvielfalt ist einfach der blanke Wahnsinn.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121029-012234.jpg"><img src="{{ site.baseurl }}/assets/img/blog/20121029-012234.jpg" alt="20121029-012234.jpg" class="alignright size-full" /></a>Wir kamen eine halbe Stunde nach Hochwasser an und konnten dank immernoch gutem Westwind die Blowholes noch in Aktion sehen. Vom Parkplatz bis zu den Pancake Rocks sind es einige hundert Meter durch Regenwald. Der Pfad dort hin nimmt nur genau so viel Platz ein wie ben&ouml;tigt und links und rechts davon nur unber&uuml;hrte Natur. Dann auf einmal steht man vor den Felsen. Die Pancake Rocks heißen so da sie aussehen als h&auml;tte jemand mehrere &uuml;berdimensionale Pfannkuchen &uuml;bereinander gestapelt.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121029-012244.jpg"><img src="{{ site.baseurl }}/assets/img/blog/20121029-012244.jpg" alt="20121029-012244.jpg" class="alignleft size-full" /></a>Zus&auml;tzlich gibt es dort auch noch mehrere H&ouml;hlen, Kan&auml;le und Spalten zwischen Felsen hindurch. Durch diese entstehen dann diese Wasserfont&auml;nen. Von einer Richtung bricht eine Welle in einer H&ouml;hle und erzeugt dabei Gischt. Von einer zweiten Richtung kommt noch eine Welle und erh&ouml;ht den Wasserspiegel so schlagartig, dass Der Druck nach oben so stark wird das die Gischt oben durch die Felsspalte heraus gedr&uuml;ckt wird. Echt ein sch&ouml;ner Anblick und man kann sehr gut h&ouml;ren was f&uuml;r ein Druck dahinter steckt.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121029-012252.jpg"><img src="{{ site.baseurl }}/assets/img/blog/20121029-012252.jpg" alt="20121029-012252.jpg" class="alignright size-full" /></a>Nach einiger Zeit und unz&auml;hligen Fotos fuhren wir weiter Richtung Greymouth wo wir uns zwei kostenfreie Campingpl&auml;tze heraus gesucht hatten. Der erste lag sehr bescheiden an einer viel befahrenen Kreuzung und war schon fast voll. Somit beschlossen wir mal wieder auf einem Parkplatz am Strand zu parken in der Hoffnung das der Wind noch ein wenig nach l&auml;sst.</p>
