---
layout: de_travel-blog
sitemap: false
active_nav: travel-blog
title: Schlafpl&auml;tze f&uuml;r den Anfang
date: 2012-09-15 19:09:21.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Auckland
  - Christchurch
  - Sydney
overview:
  external_link: https://sebastian301082.wordpress.com/2012/09/15/schlafplaetze-fuer-den-anfang/
  intro: "Nachdem ich die letzten Wochen ziemlich viel Zeit mit lesen und schreiben verbracht habe muss ich mich nun mal wieder ein wenig um die Vorbereitungen f&uuml;r Australien k&uuml;mmern. Das einzige was ich seit mehreren Wochen t&auml;glich mache ist Bewerbungen an australische Firmen zu verschicken. Ich habe die kleine Hoffnung, dass eine Firma vielleicht doch soweit voraus plant und mir eine Stelle f&uuml;r einige Monate in Aussicht stellt. So schlecht sieht es zur Zeit auch nicht aus. Ich habe bereits ein Vorstellungsgespr&auml;ch in Sydney arrangiert und zus&auml;tzlich soll ich mich bei mindestens 5 Arbeitsvermittlern und Firmen melden sobald ich in Australien bin. Zwei weitere Personal-Manager soll ich diese Woche noch anrufen."
  image:
    url: /assets/img/blog/1_l.jpg
    alt: 
---
<p>Nachdem ich die letzten Wochen ziemlich viel Zeit mit lesen und schreiben verbracht habe muss ich mich nun mal wieder ein wenig um die Vorbereitungen f&uuml;r Australien k&uuml;mmern.</p>
<p>Das einzige was ich seit mehreren Wochen t&auml;glich mache ist Bewerbungen an australische Firmen zu verschicken. Ich habe die kleine Hoffnung, dass eine Firma vielleicht doch soweit voraus plant und mir eine Stelle f&uuml;r einige Monate in Aussicht stellt. So schlecht sieht es zur Zeit auch nicht aus. Ich habe bereits ein Vorstellungsgespr&auml;ch in Sydney arrangiert und zus&auml;tzlich soll ich mich bei mindestens 5 Arbeitsvermittlern und Firmen melden sobald ich in Australien bin. Zwei weitere Personal-Manager soll ich diese Woche noch anrufen.<!--more--></p>
<p>Mit dem Vorstellungsgespr&auml;ch und den Telefonaten in der Hinterhand beschloss ich, mal wieder einen Blick auf meiner <a title="Planung. Das A und O meiner Reise" href="http://sebastian301082.wordpress.com/2012/07/29/planung-das-a-und-o-meiner-reise/">To-Do Liste</a> zu werfen und die n&auml;chsten Punkte in Angriff zu nehmen. Ich entschied, mich als n&auml;chstes um das Thema Unterkunft zu k&uuml;mmern. Wie im Beitrag "<a title="&Ouml;ffnet den Beitrag Probleme mit Camper Van f&uuml;r NZ" href="http://sebastian301082.wordpress.com/2012/08/21/probleme-mit-camper-van-fuer-nz/">Probleme mit Camper Van f&uuml;r NZ</a>" schon berichtet ben&ouml;tige ich 2 Unterk&uuml;nfte in Neuseeland. Eine in Auckland und eine in Christchurch. Zus&auml;tzlich m&ouml;chte ich ganz gerne gleich f&uuml;r die ersten Tage in Sydney eine Unterkunft buchen.</p>
<h2>Auckland</h2>
<p><img style="margin-bottom:12px;float:left;padding-right:15px;padding-top:5px;" src="{{ site.github.url }}/assets/img/blog/1_l.jpg" alt="Foto vom Pentlands Backpackers Hostel" />In Auckland ben&ouml;tige ich eine Unterkunft f&uuml;r 3 Tage. Da Sam f&uuml;r die ersten paar Tage auch eine Unterkunft in Auckland ben&ouml;tigt beschlossen wir uns zusammen auf die Suche zu machen.</p>
<p>Das Rennen gewann am Ende das <a title="&Ouml;ffnet die Hostel Webseite im neuen Fenster" href="http://www.german.hostelworld.com/hosteldetails.php/Pentlands-Backpackers-Hostel/Auckland/32629" target="_blank">Pentlands Backpackers Hostel</a> gleich aus mehreren Gr&uuml;nden. Einer der Gr&uuml;nde ist das es ein sehr g&uuml;nstiger Deal ist da die 3te Nacht kostenfrei ist. Scheinbar handelt es sich auch noch zus&auml;tzlich um ein Familien gef&uuml;hrtes Hostel was meistens eine h&ouml;her Qualit&auml;t verspricht. Trotz das es scheinbar ein wenig ab vom Zetrum liegt soll es mit Bus gut vom Flughafen erreichbar sein. Wir haben uns f&uuml;r jeweils einen Platz im 4 Bett Zimmer entschieden. Ich zahle somit nur super g&uuml;nstige 51 NZ$ (ca. 34€) f&uuml;r alle 3 N&auml;chte. Hoffentlich h&auml;lt das Hostel was es selbst in seinen durchweg guten Bewertungen verspricht.</p>
<h2 style="clear:both;">Christchurch</h2>
<p><img style="margin-bottom:12px;float:right;padding-left:15px;padding-top:5px;" src="{{ site.github.url }}/assets/img/blog/1_l.jpg" alt="Foto von der Haka Lodge" />In Christchurch war die Auswahl dann doch anders. Zum Schluss hatte ich die Qual der Wahl zwischen 3 Schlafm&ouml;glichkeiten.</p>
<ol>
<li>Das <a title="&Ouml;ffnet die Hostel Webseite im neuen Fenster" href="http://www.german.hostelworld.com/hosteldetails.php/Kiwi-Basecamp/Christchurch/34237" target="_blank">Kiwi Basecamp</a> in der Innenstadt</li>
<li>Die  <a title="&Ouml;ffnet die Hostel Webseite im neuen Fenster" href="http://www.german.hostelworld.com/hosteldetails.php/Haka-Lodge/Christchurch/49121" target="_blank">Haka Lodge</a> die ein wenig ausserhalb liegt</li>
<li>Ein alter Kanst dem <a title="&Ouml;ffnet die Hostel Webseite im neuen Fenster" href="http://www.german.hostelworld.com/hosteldetails.php/Jailhouse-Accommodation/Christchurch/17155" target="_blank">Jailhouse Accommodation</a></li>
</ol>
<p>Am Ende habe ich mich gegen den Knast und f&uuml;r die Haka Lodge entschieden, da ich dort die seltene M&ouml;glichkeit bekomme in einem Schlafsaal zu &uuml;bernachten in dem keine Doppelstockbetten stehen. Zus&auml;tzlich ist dieses Lodge so gut am Ende der Stadt versteckt, dass man leicht in die S&uuml;d&ouml;stlichen Regionen gelangt. Zus&auml;tzlich berichten andere Reisende von kostenfreiem Internet, was ich f&uuml;r die Jobsuche gut ben&ouml;tigen werde. Kosten werden mich die 3 N&auml;chte &uuml;brigens 84NZ$ (ca. 56€) was nicht ganz so g&uuml;nstig ist wie Auckland.</p>
<h2 style="clear:both;">Sydney</h2>
<p><img style="margin-bottom:12px;float:left;padding-right:15px;padding-top:5px;" src="{{ site.github.url }}/assets/img/blog/8_l.jpg" alt="Foto vom Balmain Backpackers " />Da in Sydney die Auswahl so groß ist und leider scheinbar die Qualit&auml;t nicht gerade sehr hoch ist habe ich einfach nach dem Hostel mit dem meisten Zuastzangeboten gesucht. Es ist ja auch nur f&uuml;r die ersten paar Tage. Ich habe mich dann spontan f&uuml;r das <a title="&Ouml;ffnet die Hostel Webseite im neuen Fenster" href="http://www.german.hostelworld.com/hosteldetails.php/Balmain-Backpackers/Sydney/1708" target="_blank">Balmain Backpackers</a> entschieden.</p>
<p>In diesem Hostel gibt es echt viele kostenfreie Zusatzangebote. Unter anderem kostenfreies W-LAN und kostenfreie Anrufe ins Australische Fest- und Mobilfunknetz. Somit kann ich dank Skype kosteng&uuml;nstig mit Deutschland telefonieren. Weiterhin gibt es auch noch kostenfreies Fr&uuml;hst&uuml;ck und Sonntags wird f&uuml;r alle gegrillt. Die 6 N&auml;chte im 6 Bett Zimmer kosten halbwegs g&uuml;nstige 126 AU$ (ca. 102€)</p>
<p>Das <a title="&Ouml;ffnet die Hostel Webseite im neuen Fenster" href="http://www.german.hostelworld.com/hosteldetails.php/Balmain-Backpackers/Sydney/1708" target="_blank">Balmain Backpackers</a> liegt auch wieder ein wenig ab vom Stadtzentrum aber wozu habe ich eigentlich F&uuml;ße und ausserdem ist ganz in der N&auml;he eine Haltestelle der &Ouml;rtlichen Nahverkehrs F&auml;hre. Ich hoffe die ist nicht so teuer.</p>
<p style="clear:both;">Somit hab ich die n&auml;chsten Punkte auf meiner <a title="Planung. Das A und O meiner Reise" href="http://sebastian301082.wordpress.com/2012/07/29/planung-das-a-und-o-meiner-reise/">To-Do Liste</a> erledigt und kann mich in den n&auml;chsten Tagen um die Postanschrift und Bankkonto in Australien k&uuml;mmern.</p>
