---
layout: de_travel-blog
active_nav: travel-blog
title: Visum? Das wichtigste an meiner Reise
date: 2012-07-20 13:03:08.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Australien
  - Neuseeland
overview:
  external_link: https://sebastian301082.wordpress.com/2012/07/20/visum-das-wichtigste-an-meiner-nz-u-oz-reise/
  intro: "Heute m&ouml;chte ich &uuml;ber dar&uuml;ber berichten wie ich zu meinem Visa kam und was ich dabei beachten und planen musste. Also wie ja vorher schon berichtet, habe ich mich f&uuml;r Work and Travel in Australien entschieden. Daf&uuml;r ben&ouml;tige ich aber ein Working Holiday Visa f&uuml;r Australien an Stelle eines normalem Touristen Visa."
  image:
    url: 
    alt: 
---
<p>Heute m&ouml;chte ich &uuml;ber dar&uuml;ber berichten wie ich zu meinem Visa kam und was ich dabei beachten und planen musste. Also wie ja vorher schon berichtet, habe ich mich f&uuml;r Work and Travel in Australien entschieden. Daf&uuml;r ben&ouml;tige ich aber ein Working Holiday Visa f&uuml;r Australien an Stelle eines normalem Touristen Visa.<!--more--></p>
<p>Was ist eigentlich ein Working Holiday Visa und was darf ich damit tun?</p>
<ol>
<li>Mit diesem Visum darf man ab erster Einreise bis zu 12 Monate in Australien bleiben.</li>
<li>Man darf w&auml;hrend dieser Zeit so oft ein und wieder ausreisen wie man m&ouml;chte.</li>
<li>Arbeiten ist grunds&auml;tzlich und in allen Berufen mit zeitlichen Einschr&auml;nkungen von 6 Monaten pro Arbeitgeber erlaubt.</li>
<li>Studieren ist bis zu einer l&auml;nge von 4 Monaten kein Problem.</li>
</ol>
<p>Das klingt ja alles recht nett. Aber das Visum hat auch einige Regeln an die man sich halten muss.</p>
<ol>
<li>Die Beantragung kostet 280 AU$ (ungef&auml;hr 240€) und ist nicht erstattbar.</li>
<li>Man muss Deutscher Staatsb&uuml;rger sein und einen Deutschen Reisepass besitzen. F&uuml;r andere Nationalit&auml;ten ist es auch m&ouml;glich ein solches Visum zu beantragen.</li>
<li>Man kann ein Working Holiday Visum (first year) nur einmal im Leben beantragen.</li>
<li>Man muss am Tag des Antrags mindestens 18 Jahre alt sein.</li>
<li>Man muss am Tag des Antrags j&uuml;nger als 31 Jahre alt sein.</li>
<li>Man muss bei der Beantragung außerhalb Australiens sein.</li>
<li>Man muss nachdem das Visum genehmigt wurde innerhalb von 12 Monaten nach Australien einreisen damit das Visum aktiviert wird.</li>
<li>Man darf nicht l&auml;nger als 6 Monate f&uuml;r ein und dem selben Arbeitgeber arbeiten</li>
<li>Man darf nicht l&auml;nger als 4 Monate in Australien studieren.</li>
<li>Man muss bei Einreise 5.000,00 AU$ vorweisen.</li>
</ol>
<p>So das sind die Grundregeln und auch die wichtigsten &uuml;berhaupt. Zus&auml;tzlich kann es m&ouml;glich sein, dass die Beh&ouml;rde nach weiteren Unterlagen fragt. Im Fall von Vorstrafen oder falls man im schulischen und medizinischen Bereich arbeiten m&ouml;chte, ist es wahrscheinlich das die Beh&ouml;rde nach weiteren Dokumenten wie F&uuml;hrungszeugnis oder Gesundheitszeugnis fragt.</p>
<p>Unter bestimmten Umst&auml;nden ist es m&ouml;glich ein zweites Working Holiday Visa zu beantragen. Die Regeln sind grundlegend die gleichen. Zus&auml;tzlich muss man aber w&auml;hrend des ersten Jahres f&uuml;r mindestens 3 Monate einen so genannten qualifizierenden Job gemacht haben. Dies bedeutet, dass man zum Beispiel auf einer Farm, einem Fischerboot, bei einer Minengesellschaft oder auf den Bau gearbeitet haben muss, um den Antrag auf ein zweites Visum und somit f&uuml;r ein zweites Jahr in Australien zu bekommen.</p>
<p>Da ich keine Vorstrafen habe und auch nicht plane im schulischen oder medizinischem Bereich zu arbeiten und alle weiteren Regeln eingehalten habe und auch einhalten werde, ist das Working Holiday Visum einfach perfekt f&uuml;r mich. Nun stellte sich die Frage wie ich dieses Visum nun beantragen muss. Die Webseite der Einwanderungsbeh&ouml;rde bietet 2 Optionen... per Post oder Online. Ich schaute mir als erstes die Variante per Post an und las mir den Antrag gut durch, um heraus zu finden ob und welche Dokumente ich f&uuml;r den Antrag brauche. Ich fand heraus das man f&uuml;r die ausgedruckte Variante des Antrags nur seinen Reisepass und falls vorhanden, einen Personalausweis ben&ouml;tigt. Meinen Reisepass hatte ich nat&uuml;rlich nicht bei mir.</p>
<p>Am n&auml;chsten Tag hatte ich dann auch meinen Reisepass bei mir. In der Mittagspause entschied ich mich daf&uuml;r den Antrag online auszuf&uuml;llen, da es schneller und einfacher geht. Die Fragen waren weitestgehend die selben und recht einfach zu verstehen. Ich gab als zus&auml;tzliche Adresse die meiner Mutter an, da es ja sein k&ouml;nnte das weitere Kommunikation von N&ouml;ten ist, w&auml;hrend ich schon in Australien bin. Am Ende des Antrages musste dieser erst abgespeichert werden und dann folgte nat&uuml;rlich die Bezahlfunktion. Somit habe ich die 280 AU$ bereits per Kreditkarte und ohne Stress entrichtet.</p>
<p>Nachdem ich den Antrag fertig hatte und die Best&auml;tigungsseite sah, viel mir auf, dass im Onlineantrag nicht nach meiner Mail Adresse und nach meinem Personalausweis gefragt wurde. Auf der Best&auml;tigungsseite war aber ein link &uuml;ber diesen man zus&auml;tzliche Infos abgeben und den aktuellen Status einsehen kann. Ich folgte diesem Link. Nachdem ich mich anhand von pers&ouml;nlichen Daten und einer Transaktionsnummer identifiziert hatte, sah ich eine &Uuml;bersicht &uuml;ber meinen Antrag. Dort sind es drei Eintr&auml;ge zu finden</p>
<ol>
<li>Application received = Antrag eingegangen</li>
<li>Application fee received = Geb&uuml;hr erhalten</li>
<li>Application approved = Antrag genehmigt</li>
</ol>
<p>Ich dachte nur. WIE? Antrag genehmigt? Jetzt schon? Wow! Das ging fix. Es hat nur wenige Minuten gedauert bis mein Antrag genehmigt war. Da war ich doch ein wenig Platt. Ich hatte mit mindestens 2 bis 3 Tagen gerechnet bevor ich bescheid bekomme. Ging dann aber doch in wenigen Minuten.</p>
<p>Nun muss ich bis Anfang Juli 2013 nach Australien eingereist sein, damit ich mein Visum los geht. Das sollte machbar sein, vor allem da geplant ist Deutschland Anfang Oktober in Richtung Kiwi Roten Kontinent zu verlassen.</p>
<p>Ob ich nun von Christchurch nach Sydney, Perth oder Cairns fliege weiß ich immer noch nicht. Genau so wenig wie ich weiß, ob ich nun die 3 Monate unbezahlten Urlaub bekomme oder ob ich k&uuml;ndigen muss, um nach Australien zu kommen. Das werde ich hoffentlich heute noch erfahren oder zumindest eine grobe Richtung. Ich muss n&auml;mlich die Fl&uuml;ge buchen. Die werden langsam teuer.</p>
<p>So jetzt seid ihr auch auf dem aktuellsten Stand was das Visum an geht. Ich w&uuml;nsche Euch ein sch&ouml;nes Wochenende und bis bald mit mehr Infos zu meinem Vorbereitungen der Reise.</p>
<p>Lieben Gruß<br />
Basti</p>
<p>Alle Angaben &uuml;ber das Visum sind nach bestem Wissen und Gewissen recherchiert. Alle Angaben sind ohne Gew&auml;hr auf Vollst&auml;ndigkeit und Richtigkeit. Auf der Webseite der <a href="http://www.immi.gov.au/visitors/working-holiday/417/">Australischen Einwanderungsbeh&ouml;rde</a> findet Ihr alle Informationen und Regeln rund um das Visum. <a title="http://www.immi.gov.au/visitors/working-holiday/417/" href="http://www.immi.gov.au/visitors/working-holiday/417/" target="_blank">http://www.immi.gov.au/visitors/working-holiday/417/</a></p>
