---
layout: de_travel-blog
active_nav: travel-blog
title: YHA Railway Square in Sydney
date: 2012-12-06 03:28:18.000000000 +01:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Sydney
overview:
  external_link: https://sebastian301082.wordpress.com/2012/12/06/yha-railway-square-in-sydney/
  intro: "Hallo alle miteinander. Dieses mal m&ouml;chte ich &uuml;ber meine Zeit im YHA Railway Square und was dort alles schief ging berichten. Bei meiner zweiten Ankunft in Sydney hatte ich mehr Gl&uuml;ck mit dem Hostel welches ich mir ausgesucht hatte. Ich hatte mich aus zwei Gr&uuml;nden f&uuml;r das YHA Railway Square entschieden. Erstens geh&ouml;rt diese Unterkunft zum australischen Jugendherbergsverbands. Das bedeutet ich bekomme einen netten Rabatt da ich Mitglied bin und man kann ein gewisses Mindestmaß an Qualit&auml;t erwarten. Zweitens bekommt man dort die M&ouml;glichkeit im Ei­sen­bahn­wa­gen oder im Geb&auml;ude zu &uuml;bernachten. Weiterhin hat dieses Hostel sogar einen Außenpool, den ich leider nie genutzt habe. Entweder war das Wetter doof oder ich war anderweitig besch&auml;ftigt."
  image:
    url: /assets/img/blog/20121206-141807.jpg
    alt: Gleich hinter den Wagen ist Gleis 1 des Hauptbahnhofs
---
<p>Hallo alle miteinander.</p>
<p>Dieses mal m&ouml;chte ich &uuml;ber meine Zeit im YHA Railway Square und was dort alles schief ging berichten.</p>
<p>Bei meiner zweiten Ankunft in Sydney hatte ich mehr Gl&uuml;ck mit dem Hostel welches ich mir ausgesucht hatte. Ich hatte mich aus zwei Gr&uuml;nden f&uuml;r das YHA Railway Square entschieden. Erstens geh&ouml;rt diese Unterkunft zum australischen Jugendherbergsverbands. Das bedeutet ich bekomme einen netten Rabatt da ich Mitglied bin und man kann ein gewisses Mindestmaß an Qualit&auml;t erwarten. Zweitens bekommt man dort die M&ouml;glichkeit im Ei­sen­bahn­wa­gen oder im Geb&auml;ude zu &uuml;bernachten. Weiterhin hat dieses Hostel sogar einen Außenpool, den ich leider nie genutzt habe. Entweder war das Wetter doof oder ich war anderweitig besch&auml;ftigt.</p>
<p><!--more--></p>
<p>[caption id="attachment_681" align="alignleft" width="300"]<a href="http://sebastian301082.files.wordpress.com/2012/12/20121206-141807.jpg"><img class="size-medium wp-image-681" alt="Schlafwagen" src="{{ site.github.url }}/assets/img/blog/20121206-141807.jpg" width="300" height="200" /></a> Gleich hinter den Wagen ist Gleis 1 des Hauptbahnhofs[/caption]</p>
<p>Die ersten N&auml;chte hatte ich im Schlafwagen gebucht. Es stellte sich heraus, dass die Wagen durch Glasw&auml;nde abgetrennt, direkt neben dem Gleis 1 des Sydney Hauptbahnhof stehen und man somit eigentlich im Bahnhof ;) &uuml;bernachtet. Das Hostel hat es super gel&ouml;st. Nette Idee nur manchmal machten ein-/ausfahrende Z&uuml;ge es schwierig einzuschlafen.</p>
<p>F&uuml;r die zweite Woche in dem Hostel hatte ich ein Wochenpaket gebucht, was mich vom 8 Bett in ein 4 Bett Zimmer brachte. Ich sollte aber f&uuml;r die letzte Nacht noch einmal umziehen. Leider ging das ein wenig schief. Das Hostel &auml;nderte ihre Pl&auml;ne und wollte nun das ich schon einen Tag eher in ein anderes Zimmer umziehe. Das ist ja auch grundlegend kein Problem, nur das man verpennt hat mir Bescheid zu sagen. Im Hostel ging aber jeder davon aus das ich Bescheid wusste.</p>
<p>[caption id="attachment_679" align="alignright" width="300"]<a href="http://sebastian301082.files.wordpress.com/2012/12/20121206-141709.jpg"><img class="size-medium wp-image-679" alt="Dampflok" src="{{ site.github.url }}/assets/img/blog/20121206-141709.jpg" width="300" height="200" /></a> Die stand eines morgens direkt neben den Schlafwagen und fauchte vor sich hin[/caption]</p>
<p>Ich ging also morgens ganz normal aus der T&uuml;r und dachte mir nichts dabei. Da ich meine Handynummer im Hostel NICHT hinterlegt hatte konnten sie mich auch nicht anrufen und nachfragen warum ich denn nicht umziehe. Somit brach das Hostel mein Wertfach auf und deponierte meine Wertsachen an der Rezeption und hinterließ mir eine Notiz das ich mich doch bitte melden m&ouml;chte.</p>
<p>Ihr k&ouml;nnt euch nat&uuml;rlich vorstellen wie sauer ich war als ich den Zettel fand. Die Rezeption hatte nat&uuml;rlich alle meine Sachen einfach in M&uuml;llbeutel gestopft. Somit lag die Zahnpasta auf dem Objektiv meiner Kamera zerdr&uuml;ckt vom Stativ. Man hat sich zwar bei mir nicht einmal entschuldigt aber nachdem sich heraus stellte das der Fehler beim Hostel lag bekam ich wenigstens kostenfrei ein neues Vorh&auml;ngeschloss da sie meines ja zerst&ouml;rt hatten um mein Schrank auszur&auml;umen.</p>
<p>Somit wurde ich, schon einen Tag eher, in das Zimmer genau gegen&uuml;ber umquartiert. In diesem Zimmer verbrachte ich dann noch die zwei gebuchten und bezahlten N&auml;chte und dann konnte ich endlich in die Wohnung umziehen.</p>
<p>[caption id="attachment_680" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2012/12/06/yha-railway-square-in-sydney/20121206-141734-jpg/" rel="attachment wp-att-680"><img src="{{ site.github.url }}/assets/img/blog/20121206-141734.jpg" alt="Junge Frau steht im Sonneuntergang" width="300" height="200" class="size-medium wp-image-680" /></a> Irgendwie passte das Motiv einfach[/caption]W&auml;hrend dieser zwei Wochen habe ich eine Gruppe deutsche kenne gelernt mit denen ich meine Freizeit verbrachte. Wir gingen gemeinsam essen, zum w&ouml;chentlichen Feuerwerk oder kochten zusammen. Beim kochen stellten wir dann immer fest das es scheinbar jemand im Hostel gab der Lebensmittel stiehlt. So gut wie t&auml;glich fehlte etwas bei jemandem aus unserer Truppe. Es waren die unterschiedlichsten Dinge. Mal waren es Tomaten, mal Eier und einmal sogar der gesamte Beutel mit Lebensmittel. Ich bin dabei sogar noch recht glimpflich weg gekommen. Bei mir ist nur Ketschup weg gekommen. Daf&uuml;r ist aber leider mein iPhone Ladekanten abhanden gekommen. Ich kann aber nicht mit Gewissheit sagen ob ich es auf dem Weg vom Aufenthaltsbereich in mein Zimmer verloren habe oder ob es mir jemand bewusst geklaut hat.</p>
<p>Zusammengefasst hatte ich aber zwei echt angenehme Wochen im YHA Railway Square. Die Qualit&auml;t stimmt f&uuml;r den echt guten Preis. Die Lage ist Super. Das Personal ist auch meistens freundlich und Mittwochs gibt es kostenfrei Pfannkuchen zum Fr&uuml;hst&uuml;ck. Ich habe w&auml;hrend der zeit nette Menschen kennen gelernt. Meistens Deutsche. Zwei Jungs die zu dieser Gruppe geh&ouml;rten sollte ich einige Wochen sp&auml;ter unverhofft noch einmal wieder treffen. Dazu aber sp&auml;ter mehr.</p>
