---
layout: de_travelblog
title: Erste Jobsuche auf australisch
date: 2012-12-01 07:01:11.000000000 +01:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Newcastle
  - Sydney
overview:
  external_link: https://sebastian301082.wordpress.com/2012/12/01/erste-jobsuche-auf-australisch/
  intro: "Heute endlich, wie schon lange versprochen, ein kurzer Beitrag &uuml;ber meine Jobsuche hier in Sydney. Tja was soll ich dazu sagen. Ich hatte viel Gl&uuml;ck in meinem bisherigem Leben. Wie w&uuml;rde mein Bruder sagen: Ich hatte oftmals sogar mehr Gl&uuml;ck als Verstand. Daf&uuml;r m&ouml;chte ich mich an dieser Stelle einmal bei allen ganz herzlich bedanken die mir auf meinem bisherigen Weg geholfen und beigestanden haben."
  image:
    url: 
    alt: 
---
<p>Heute endlich, wie schon lange versprochen, ein kurzer Beitrag &uuml;ber meine Jobsuche hier in Sydney.</p>
<p>Tja was soll ich dazu sagen. Ich hatte viel Gl&uuml;ck in meinem bisherigem Leben. Wie w&uuml;rde mein Bruder sagen: Ich hatte oftmals sogar mehr Gl&uuml;ck als Verstand. Daf&uuml;r m&ouml;chte ich mich an dieser Stelle einmal bei allen ganz herzlich bedanken die mir auf meinem bisherigen Weg geholfen und beigestanden haben.<!--more--></p>
<p>Auf jeden Fall hatte ich vor vielen Jahren das Gl&uuml;ck das ich Software Entwickler geworden bin. Zus&auml;tzlich hatte ich mich auf meine erste Jobsuche hier in Australien vorbereitet und im Vorhinein einige Personalberater und Firmen kontaktiert. Als ich hier ankam hatte ich schon einige Termine ausgemacht und Telefonate vereinbart.</p>
<p>In meinem letzten Beitrag hatte ich ja schon &uuml;ber mein Vorstellungsgespr&auml;ch in Newcastle berichtet und das es sehr gut gelaufen ist. Am Montag danach bin ich dann ja noch bei <a href="http://www.ProductReview.com.au" target="_blank">ProductReview.com.au</a> in der N&auml;he vom Sydney Hauptbahnhof vorstellig geworden. Dort hatte ich ein recht nettes Gespr&auml;ch, dieses mal ohne technischen Test. Sie wollten mir aber erst gegen Ende der Woche Bescheid sagen ob ich dem Job bekomme oder nicht.</p>
<p>Am selben Abend bewarb ich mich noch auf den einen oder anderen Job den in &uuml;ber die Webseite <a href="http://www.seek.com.au" target="_blank">Seek.com.au</a>gefunden hatte. Es dauerte auch gar nicht lange bis ich eine Einladung zu einem Vorstellungsgespr&auml;ch am n&auml;chsten morgen bekam. Ich sagte nat&uuml;rlich zu und ging am n&auml;chsten morgen dort hin. Auch dieses Gespr&auml;ch verlief angenehm und entspannt. Ich bekam sogar eine prompte Zusage.</p>
<p>Es w&auml;re auch ein flexibler Vertrag gewesen, was bedeutet ich arbeite bis Anfang Februar und kann, wenn ich mich gut anstelle, sp&auml;ter noch einmal weitere 3 Monate arbeiten. Leider war das Gehalt nur 75% von dem in Newcastle. Auf dem Weg zur&uuml;ck zum Hostel bekam ich eine Mail das ich ein weiteres Vorstellungsgespr&auml;ch bei einer anderen Firma wahr nehmen k&ouml;nnte.</p>
<p>Auf das Gespr&auml;ch bei dieser Firma hatte ich nicht wirklich Lust, da ich mich im vorhienein schon mehrfach &uuml;ber diese Firma aufgeregt hatte. Da die f&uuml;r einen 3 Monats Vertrag f&uuml;r einen Junior- bis Mitt- Level Software Entwickler einen Bewerbungsprozess Senior Software Manager an den Tag legten. Weiterhin behauptete dieser Mensch das ich den Code meiner m&uuml;hsam entwickelten Flickr Suche geklaut und damit nicht selbst geschrieben h&auml;tte. Was eine glatte L&uuml;ge ist, da ich diese extra f&uuml;r ihn im beisein des Agenten ausgearbeitet hatte.</p>
<p>Ein Gl&uuml;ck bekam ich aber nachmittags die Zusage das ich den Job bei <a href="http://www.ProductReview.com.au" target="_blank">ProductReview.com.au</a> bekommen kann. Ich sagte prompt zu. Die Bezahlung ist zwar auch nicht ganz so gut wie in Newcastle aber daf&uuml;r ist der Vertrag flexible, so das ich im Februar mit meiner liebsten Steffi durch den S&uuml;dosten Australiens reisen kann.</p>
<p>Somit hatte ich nun innerhalb von 6 Tagen Arbeit gefunden. Das n&auml;chstes Problem war nun eine Unterkunft f&uuml;r die Zeit zu finden. Dazu aber beim n&auml;chsten mal mehr.</p>
