---
layout: de_travel-blog
active_nav: travel-blog
title: 2,5 Tage Auckland
date: 2012-10-15 11:00:56.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Auckland
overview:
  external_link: https://sebastian301082.wordpress.com/2012/10/15/25-tage-auckland/
  intro: "Die letzten 2,5 Tage habe ich in Auckland verbracht. Es war geplant w&auml;hrend dieser Zeit gegen den sehr wahrscheinlichen Jet lag anzuk&auml;mpfen. Dadurch ich aber auf den Fl&uuml;gen schon recht gut schlafen konnte und hier auch gleich den neuen Tag / Nacht Rhythmus (11 Std. sp&auml;ter als in Deutschland) gefunden hatte, bekam ich keine gr&ouml;ßeren Probleme. Nur am ersten Tag nach der Ankunft hatte ich nachmittags einen kleinen Durchh&auml;nger. Solche habe ich aber auch manchmal zu Hause. Normalerweise nach einen zu deftigen und zu großen Mittag."
  image:
    url: /assets/img/blog/20121015-2257131.jpg
    alt: 
---
<p>Die letzten 2,5 Tage habe ich in Auckland verbracht. Es war geplant w&auml;hrend dieser Zeit gegen den sehr wahrscheinlichen Jet lag anzuk&auml;mpfen. Dadurch ich aber auf den Fl&uuml;gen schon recht gut schlafen konnte und hier auch gleich den neuen Tag / Nacht Rhythmus (11 Std. sp&auml;ter als in Deutschland) gefunden hatte, bekam ich keine gr&ouml;ßeren Probleme. Nur am ersten Tag nach der Ankunft hatte ich nachmittags einen kleinen Durchh&auml;nger. Solche habe ich aber auch manchmal zu Hause. Normalerweise nach einen zu deftigen und zu großen Mittag.<!--more--></p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121015-2257131.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121015-2257131.jpg" alt="20121015-225713.jpg" class="alignleft" style="width:300px;" /></a>Am Donnerstag, dem Tag meiner Anreise, erreichte ich das Pentlands Backpacker Hostel schon gegen 16 Uhr. Leider war die Rezeption noch geschlossen aber schon nach wenigen Sekunden kam ein freundlicher Herr und ließ mich einchecken. Er gab mir den Schl&uuml;ssel und zeigte mir mein Bett f&uuml;r die 3 N&auml;chte. Ich hatte mal wieder Gl&uuml;ck und bekam ein Einzelbett in einem 5 Bett Zimmer und es stand sogar noch am Fenster. Ich ließ meine Taschen im Zimmer und machte mich auf die Suche nach Sam. Wie vorher per SMS besprochen fand ich sie draußen auf der Wiese neben der Unterkunft.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121015-225323.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121015-225323.jpg" alt="20121015-225323.jpg" class="alignright size-full" /></a>Nach ein paar Minuten quatschen beschlossen wir uns ein wenig zu bewegen und den Mount Eden mit seinen knapp 200 Metern zu erklimmen. Von dort oben hatten wir einen echt sch&ouml;nen Ausblick &uuml;ber die Stadt. Da Mount Eden ein Vulkan ist konnte man sehr sch&ouml;n den Krater mit seinen etwa 50m Durchmesser sehr gut sehen. Dieser war aber schon voll und ganz mit Rasen &uuml;berwachsen.</p>
<p>Nachdem wir eine Runde rum waren und der Wind dort oben sehr kalt war beschlossen wir zum nahegelegenen Lebensmittel Markt zu gehen und f&uuml;r mich f&uuml;r die ersten Tage einzukaufen. Als ich die Preise sah fiel ich fast hinten &uuml;ber. Eine einzelne Paprika oder eine T&uuml;te Haribo kostet in Auckland 3$ (2€). Ein mittleres Glass Nutella kostet 9$ (6€). Sam und ich beschlossen das wir unseren S&uuml;chten hier abschw&ouml;ren werden und versuchen ohne auszukommen. Es gibt aber auch g&uuml;nstigere Lebensmittel. Bananen, Kiwis, einige Sorten Wurst und K&auml;se kann man hier schon zu einem guten Kurs bekommen. Nach dem einkaufen gingen wir zur&uuml;ck ins Hostel und gekochten und genossen den Rest des Tages.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121015-225350.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121015-225350.jpg" alt="20121015-225350.jpg" class="alignleft size-full" /></a>Am Freitag habe ich mich dann auf den Weg in die Stadt gemacht. Da das Wetter gut war bin ich zu Fuß gegangen um so richtig die neue Umgebung zu sehen. Mein Ziel war der Sky Tower. Den konnte man schon von weiten gut sehen und dadurch war es einfach dorthin zu laufen. Dort angekommen schaute ich hierauf uns sah wie jemand von oben herunter gesprungen kam. Gl&uuml;cklicherweise war diese Person an 3 Seilen gesichert und landete sanft auf der daf&uuml;r vorgesehenen Platform.</p>
<p>Mein Plan war es nun auf die 220m hohe Aussichtsplattform zu kommen. Also ab durch den Eingang und an die Kasse. Damit ich nicht den vollen Preis von 28$ bezahlen musste sondern nur den erm&auml;ßigten Backpacker Preis von 18$ hatte ich mir vom Hostel eine Best&auml;tigung geben lassen. Das funktionierte problemlos und ich durfte hoch auf die 220m. Von dort machte ich viele hoffentlich wundersch&ouml;ne Fotos von Auckland, dem Hafen in dem gerade ein Hamburger Containerschiff l&ouml;schte und nat&uuml;rlich den umliegenden Inseln.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121015-225419.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121015-225419.jpg" alt="20121015-225419.jpg" class="alignright size-full" /></a>Ich verbrachte auf dieser Etage mehrere Stunden bevor ich mich wieder langsam auf den weg nach unten machte. Ich hielt noch einmal auf einer H&ouml;he von ca 186m an und schaute mich dort noch einmal in Ruhe um und schauten den vorbei huschenden Springern nach. Alleine schon vom zuschauen wurde mir ganz anders und ich beschloss mich an die frische Luft am Fuße des Turms zu begeben.</p>
<p>Auf der Suche nach einem Mc Donalds (wegen kostenfreiem WLAN und nem kleinen Snack) kam ich an einem in Whiskey Shop in irischem Style vorbei in dem ich dann noch schnell neuseel&auml;ndischen Whiskey probierte und f&uuml;r gut befand. Im Mc Donalds angekommen st&ouml;berte ich f&uuml;r ca. ne Std. im Internet nach Dingen die ich gerne tun m&ouml;chte in den n&auml;chsten Tagen.</p>
<p>Da das Wetter zusehends windiger und nasser wurde beschloss ich zur&uuml;ck ins Hostel zu fahren und den Abend gem&uuml;tlich vor Ort ausklingen zu lassen.</p>
<p>Der Samstag ist nicht wirklich einer Erw&auml;hnung Wert da es den gesamten Vormittag regnete aus F&auml;ssern und dazu den ganzen Tag Sturm.  Weiter als bis zu Grundst&uuml;cksgrenze bin ich nicht raus gegangen. Ich hab den Tag um die Ecke gebracht mit lesen, kochen und mich mit anderen Reisenden austauschen. Die meisten anderen G&auml;ste in dem Hostel sind auch Deutsche.</p>
<p>Am letzten Tag in Auckland hab ich dann mein Wohnmobil f&uuml;r die n&auml;chsten 2 Wochen abgeholt. Was dabei schief gelaufen ist und wer mir dann geholfen hat, dass erfahrt ihr beim n&auml;chsten mal.</p>
<p>Liebe Gr&uuml;ße aus Neuseland</p>
