---
layout: de_travel-blog
sitemap: false
active_nav: travel-blog
title: 'Neuseeland: Haast - Mount Cook'
date: 2012-10-24 09:10:55.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Haast
  - Mount Cook
  - Wanaka
overview:
  external_link: https://sebastian301082.wordpress.com/2012/10/24/neuseeland-haast-mount-cook/
  intro: "Heute war wieder ein besonderer Tag wenn auch aus einem nicht ganz so sch&ouml;nen Anlass. Heute war nun leider der letzte Tag gekommen an dem wir zusammen durch Neuseeland fuhren. Wir hatten noch einmal Gl&uuml;ck und traumhaftes Wetter gepaart mit einer echt sch&ouml;nen Strecke entlang zweier riesiger Seen."
  image:
    url: /assets/img/blog/20121031-083254.jpg
    alt: 
---
<p>Heute war wieder ein besonderer Tag wenn auch aus einem nicht ganz so sch&ouml;nen Anlass. Heute war nun leider der letzte Tag gekommen an dem wir zusammen durch Neuseeland fuhren. Wir hatten noch einmal Gl&uuml;ck und traumhaftes Wetter gepaart mit einer echt sch&ouml;nen Strecke entlang zweier riesiger Seen.<!--more--></p>
<p>Den Campingplatz f&uuml;r die Nacht mussten wir erst ein wenig in Wanaka suchen. Wir waren schon in der richtigen Straße aber zweifelten daran das dort mehr war als eine Schotterpiste. Erst als uns ein anderer Camper entgegen kam war klar das wir doch richtig sind. Der Campingplatz war bis Dato der Beste. Wir besorgten uns Pl&auml;tze mit einem traumhaften Ausblick &uuml;ber den See auf die Berge.</p>
<p><img src="{{ site.github.url }}/assets/img/blog/20121031-083254.jpg" alt="20121031-083254.jpg" class="alignleft size-full" />Nachdem, mal wieder n&ouml;tigen, leeren und f&uuml;llen der Wassertanks beschlossen wir mit nur einem Auto in die Stadt zu fahren und dort essen zu gehen. Es ist schließlich unser letzter gemeinsamer Abend. Wir fanden eine Kneipe mit Ausblick auf den See und g&ouml;nnten uns ein gutes Mahl. Da Sam ja auch bald Geburtstag hat, hatte ich ihr noch einen Reisef&uuml;hrer f&uuml;r die Drehorte von Herr der Ringe besorgt. Somit kann sie sich weitere Drehorte auf ihrer Strecke heraussuchen und besichtigen. Den Rest des abends saßen wir dann in den Autos und wer was die n&auml;chsten Tage anstellt und wo die Reise hin geht.</p>
<p><img src="{{ site.github.url }}/assets/img/blog/20121031-084018.jpg" alt="20121031-084018.jpg" class="alignright size-full" />Am n&auml;chsten morgen war es dann soweit. Nun sollten sich unsere Wege auf unbestimmte Zeit trennen. Nach zwei Jahren guter Freundschaft und unz&auml;hligen Wochenendreisen. Wir waren in der Zeit auf vielen Bergen. Haben unz&auml;hlige St&auml;dte und Regionen mit dem Auto und zu Fuß erforscht. Sind nach Sligo gefahren um am Strand reiten zu lernen und waren in unz&auml;hligen Pubs und haben die meist Irische Kultur genossen. Dies soll nun alles erst einmal auf unbestimmte zeit vorbei sein, da keiner von uns weiß ob und wo wir uns im Leben noch einmal wieder sehen werden. Ich hoffe auf jeden Fall das es nicht zu lange dauern wird. Sam ich w&uuml;nsche dir viel Gl&uuml;ck und vor allem Erfolg auf den n&auml;chsten Etappen im Leben, dass du endlich deinen Traumjob findest und hoffe das du unser geliebtes Irland nicht all zu sehr vermissen wirst. Ich werde dich und unsere Trips vermissen.</p>
<p><img src="{{ site.github.url }}/assets/img/blog/20121031-084109.jpg" alt="20121031-084109.jpg" class="alignleft size-full" />Sam beschloss dann weiter Richtung Queenstown zu fahren und ich Richtung Mount Cook. Die Strecke zum Mount Cook fuhr sich recht einfach durch Ebenen und T&auml;ler und dank eines guten H&ouml;rbuches ging die Zeit bis dorthin recht schnell um. Am Mount Cook angekommen fuhr ich erst einmal zur Touristeninfo nach dem Wetter schauen. Da es nachts Frost geben sollte und Wind bis 130km/h beschloss ich wieder 20km zur&uuml;ck zu fahren und die Nacht auf einem gesch&uuml;tzten Campingplatz zu verbringen mit Strom f&uuml;r Heizung und heiß Wasser zum Duschen. Naja die Duschen waren etwas erb&auml;rmlich niedrig. Ich konnte ohne sorgen im stand oben &uuml;ber die Kabinenabtrennung schauen und zum Haare waschen musste ich mich hin hocken. Der Ausblick am n&auml;chsten morgen auf Mount Cook sollte aber f&uuml;r vieles entsch&auml;digen. Dazu aber sp&auml;ter mehr.</p>
