---
layout: de_travelblog
active_nav: travelblog
title: 'Neuseeland: Greymouth - Haast'
date: 2012-10-22 10:30:04.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Fox Glacier
  - Franz Josef Galcier
  - Greymouth
  - Haast
overview:
  external_link: https://sebastian301082.wordpress.com/2012/10/22/neuseeland-greymouth-haast/
  intro: "Gott war das wieder eine Nacht. Ich wurde schon wieder ziemlich gut durchgesch&uuml;ttelt da der Wind leider nicht weniger wurde. Dieses mal kam der Wind aber ein Gl&uuml;ck nicht direkt &uuml;ber den Strand. Somit standen wir wenigsten nicht wieder mitten im Sandsturm. Nach einigen Fotos beschlossen wir trotzdem z&uuml;gig weiter zu fahren da wir heute auch wieder etwas echt interessantes auf der Liste hatten."
  image:
    url: /assets/img/blog/20121031-073420.jpg
    alt: 
---
<p>Gott war das wieder eine Nacht. Ich wurde schon wieder ziemlich gut durchgesch&uuml;ttelt da der Wind leider nicht weniger wurde. Dieses mal kam der Wind aber ein Gl&uuml;ck nicht direkt &uuml;ber den Strand. Somit standen wir wenigsten nicht wieder mitten im Sandsturm. Nach einigen Fotos beschlossen wir trotzdem z&uuml;gig weiter zu fahren da wir heute auch wieder etwas echt interessantes auf der Liste hatten.</p>
<p><!--more--></p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121031-073420.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121031-073420.jpg" alt="20121031-073420.jpg" class="alignleft size-full" /></a>Etwas was ich hier in Neuseeland unbedingt sehen wollte und somit weit oben auf meiner Must-Do Liste stand war mir endlich mal einen Gletscher aus der N&auml;he anzuschauen. Da wir 4 Tage schneller durch Neuseeland kamen als ich anfangs gedacht hatte, hatte ich doch genug Zeit die Westk&uuml;ste Richtung S&uuml;den zu fahren. Dort sollen n&auml;mlich laut Reisef&uuml;hrer und Freunden zwei echt sch&ouml;ne Gletscher sein. Somit beschlossen wir uns die beiden mal aus der N&auml;he anzuschauen.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121031-073547.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121031-073547.jpg" alt="20121031-073547.jpg" class="alignright size-full" /></a>Beim ersten, dem Franz Josef Gletscher, g&ouml;nnten wir uns eine l&auml;ngere Pause und wanderten erst wieder durch dichten Regenwald bevor dieser schlagartig endet und den Blick auf eine grosse Ebene und den Gletscher in der Ferne frei gibt. Auf dem ca. 45min. Spaziergang durch die Ebene ging es entlang vieler wundersch&ouml;ner Wasserf&auml;lle. Ca. 300m vor dem Gletscher endete der Pfad schlagartig. Dort steht eine Infotafel, das es angeblich zu gef&auml;hrlich sei weiter zu gehen, man k&ouml;nne aber f&uuml;r teuer Geld eine gef&uuml;hrte Wanderung dort hin machen.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121031-073617.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121031-073617.jpg" alt="20121031-073617.jpg" class="alignleft size-full" /></a>Die Nacht verbrachten wir auf einem sch&ouml;n gelegenen kostenfreien Campingplatz in der N&auml;he des Strandes. Der Weg dorthin f&uuml;hrte wieder durch sch&ouml;nen Regenwald. Der Platz selbst war recht klein gehalten und von dichten B&uuml;schen umwachsen. Wir g&ouml;nnten uns dort noch einen Spaziergang bei dem wir auf &Uuml;berreste stießen, eines mehrfach gescheiterten Versuchs den Sand nach Gold zu durchsuchen. Wir fanden ein gut durchgerostetes F&ouml;rderband und einige alte große Zahnr&auml;der aus verrostetem Stahl.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121031-073525.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121031-073525.jpg" alt="20121031-073525.jpg" class="alignright size-full" /></a>Beim Fox Gletscher angekommen, gingen wir erst zur Touristeninfo und fanden heraus das wir auch dort nicht n&auml;her heran kommen. Somit beschlossen wir in den SEHR sauren Apfel zu beißen und die 115$ (75€) auszugeben. Wir bekamen daf&uuml;r eine 3-4 Stunden Wanderung zum und auf den Gletscher. Die nett war. Leider hat uns das Wetter einen Strich durch gute Fotos gemacht. Sobald wir mit dem Gletscher auf Tuchf&uuml;hlung gingen fing es heftig an zu Hageln und h&ouml;rte erst wieder auf als wir vom Eis runter waren. War trotzdem sch&ouml;n zu sehen.</p>
<p><a href="http://sebastian301082.files.wordpress.com/2012/10/20121031-073629.jpg"><img src="{{ site.github.url }}/assets/img/blog/20121031-073629.jpg" alt="20121031-073629.jpg" class="alignleft size-full" /></a>Abends fuhren wir dann noch bis kurz vor Haast. Wir stoppten dann auf einem gr&ouml;ßeren Parkplatz der nett hinter einer D&uuml;ne am Strand gelegen ist und sogar einen Hochsitz hat von dem aus ich den Sonnenuntergang fotografieren konnte. Wir beschlossen das wir. Kaputt sind um weiter zu fahren und beschlossen die Nacht dort zu bleiben. Die Nacht war so klar, dass ich tolle Fotos von der blauen Stunde machen konnte bevor es ins Bett ging.</p>
