---
layout: de_travel-blog
active_nav: travel-blog
title: 03.03. Sonnenuntergang am Uluru
date: 2013-03-03 09:00:55.000000000 +01:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Alice Springs
  - Yulara
overview:
  external_link: https://sebastian301082.wordpress.com/2013/03/03/03-03-sonnenuntergang-am-uluru/
  intro: "Basti Dies ist Teil Zwei von Steffi's Story wie wir an und um den Uluru kommen. Viel Spaß beim lesen."
  image:
    url: /assets/img/blog/dsc02305.jpg
    alt: hier heißt es erst einmal STOP und Eintritt l&ouml;sen...
---
<p><strong>Basti</strong><br />
Dies ist Teil Zwei von Steffi's Story wie wir an und um den Uluru kommen. Viel Spaß beim lesen.<!--more--></p>
<p><strong>Steffi</strong><br />
Wieder im Auto kamen wir nicht sehr weit, denn wir entdeckten einen Parkplatz an dem ein Weg angeschlossen war, der zu einem Aussichtspunkt f&uuml;hrte. Immer sch&ouml;n auf den Weg achten, damit einem nichts B&ouml;ses den Tag versaut und hinauf ging es zu dem Aussichtspunkt mit einer absolut sch&ouml;nen Aussicht auf den Uluru samt Umgebung! W&auml;hrend des Fotoshootings wurden wir schon von div. Fliegen bel&auml;stigt und schlugen fast durchgehend um uns, was ziemlich aufs Nervenkost&uuml;m schlug. Da es Zeit wurde, dass wir in den Nationalpark fuhren, machten wir uns wieder auf den Weg zum Auto und setzten die Fahrt fort.</p>
<p>[caption id="attachment_1745" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1745" rel="attachment wp-att-1745"><img class="size-medium wp-image-1745" alt="Eingang zum Nationalpark" src="{{ site.github.url }}/assets/img/blog/dsc02305.jpg" width="300" height="225" /></a> hier heißt es erst einmal STOP und Eintritt l&ouml;sen...[/caption]</p>
<p>Am Nationalpark-Eingang kauften wir dann Tickets f&uuml;r 2 Tage. Wir beschlossen, dass wir erst einmal schauen wo wir den besten Blick zum Sonnenuntergang sp&auml;ter bekommen.</p>
<p>Nachdem dieser ausgemacht war fuhren wir weiter, um die Gegend zu erkunden. Der Uluru kam immer n&auml;her und die Stimmung im Auto wurde ruhiger. Wir waren beide einfach nur beeindruckt und staunten &uuml;ber die Ausstrahlungskraft des Steins, der unmittelbar vor uns lag. Auf unserer Reise haben wir bei verschiedenen Gespr&auml;chen folgenden Satz geh&ouml;rt</p>
<p>&nbsp;<br />&nbsp;<br />
<strong><em>„es ist nur ein Berg, aber wenn du vor diesem Berg stehst, haut er Dich um“</em></strong></p>
<p>Und so war dem auch. Das was dieser Stein ausstrahlt, kann nicht beschrieben werden, aber er haut Dich wirklich um! Wir beschlossen einmal um den Uluru herumzufahren und landeten im Kulturzentrum. Hier war allerdings alles geschlossen, keine Menschenseele anzutreffen, nichts zu sehen und so suchten wir nur die Toiletten auf und fuhren weiter.</p>
<p>[caption id="attachment_1744" align="alignright" width="225"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1744" rel="attachment wp-att-1744"><img class="size-medium wp-image-1744" alt="der &quot;ausgewaschene&quot; Teil des Uluru's" src="{{ site.github.url }}/assets/img/blog/dsc02339.jpg" width="225" height="300" /></a> der "ausgewaschene" Teil des Uluru's[/caption]</p>
<p>Der n&auml;chste Stop war ein Parkplatz direkt am Uluru! Basti weigerte sich auf Grund der W&auml;rme sowie den Fliegen auszusteigen und so machte ich mich allein daran, Bilder zu schießen (auch wenn dieses grundlegend nicht sehr erw&uuml;nscht ist, wie von Schildern hingewiesen wird) und das Ganze auf mich wirken zu lassen. Dann sollte es f&uuml;r uns an den vorher ausgesuchten Platz gehen, denn die Sonnen sollte bald untergehen. Hofften wir da zumindest, denn die vorhandenen Wolken am Himmel machten uns doch arg Sorgen. Hatten wir das alles organisiert und sollten dann keinen strahlenden Sonnenuntergang am Uluru bekommen???</p>
<p>Der Stellplatz war schnell erreicht und wie sollte es auch anders sein, die Fliegenplage war auch schon vor Ort. Kaum ber&uuml;hrt man nur die Autot&uuml;r, da st&uuml;rzen sie sich schon auf einen. W&auml;hrend ich das Stativ und die Kamera aufgestellte, musste ich durchgehend um mich schlagen und die Laune sankt sek&uuml;ndlich. Basti's dagegen war schon ganz im Keller. Er versauerte im Auto! Mir ging das zwar auch alles extrem gegen den Strich, aber ich wollte mir durch diese bl&ouml;den Viehcher nicht diesen Trip ruinieren. Also Augen zu (im wahrsten Sinne) und durch!</p>
<p>Es wurden viele viele Fotos geschossen, es gesellte sich hier und da mal eine kleine Echse am Boden dazu und dann k&uuml;ndigte sich der Sonnenuntergang an. Endlich konnte ich Basti auch mal aus dem Auto locken, damit wenigstens das ein oder andere Foto von uns gemeinsam bzw. von Ihm dort entstand. Dieses stellte sich allerdings als sehr m&uuml;hselig heraus. Genervt sein, durchgehend um sich schlagen, aber dann noch gescheit aus der W&auml;sche schauen! Was eine Arbeit! Warum haben wir bloß nicht die &uuml;berteuerten Netze gekauft??? (Basti hat eigentlich eins, dieses ist aber in Adelaide geblieben... h&auml;tten wir das alles vorher geahnt)</p>
<p>[caption id="attachment_1703" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1703" rel="attachment wp-att-1703"><img class="size-medium wp-image-1703" alt="entdeckt jemand das erw&auml;hnte Geschenk aus dem Beitrag vom 20.02.13" src="{{ site.github.url }}/assets/img/blog/dsc02388.jpg" width="300" height="225" /></a> entdeckt jemand das erw&auml;hnte Geschenk aus dem Beitrag vom 20.02.13[/caption]</p>
<p>Basti verzog sich ziemlich schnell ins Auto zur&uuml;ck, w&auml;hrend ich einfach nur beeindruckt auf den Uluru starrte. Das ganze Spektakel ging ziemlich schnell rum, und nach Sonnenuntergang leerte sich der Parkplatz schnell. Wir blieben noch eine Weile und fuhren dann langsam Richtung Unterkunft zur&uuml;ck.</p>
<p>Dort steppte mittlerweile der B&auml;r, in Form von Grill-Abendessen und Musik. Wir steuerten als erstes unser Zimmer an und zur ganz großen Freude, hatten wir dieses immer noch f&uuml;r uns! Also alles abgeladen und raus ins Get&uuml;mmel, wo wir uns an einen Tisch setzten und die bestellten Burger vertilgten. An der Bar stand eine große Anlage, wo man sich gratis, gut gek&uuml;hltes Wasser holen konnte, was wir nat&uuml;rlich gern nutzten. Neben dem Essen luden wir dann noch die Bilder der letzten Tage auf den Rechner und dann riefen auch schon die Duschen.</p>
<p>Was ganz erstaunlich war; im gesamten Resort-Bereich wimmelte es nicht so stark von Fliegen, so dass wir den Abend entspannt ausklingen lassen konnten! Leider tummelte sich im Duschbereich das ganze Viehzeugs, was mich w&auml;hrend des Duschens doch das ein oder andere Mal hat „aufquicken“ und zusammenzucken lassen. So ist das halt, wenn sich die Menschen mitten im Nichts breit machen.</p>
<p>[caption id="attachment_1700" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1700" rel="attachment wp-att-1700"><img class="size-medium wp-image-1700" alt="leuchtender Stein, bei sch&ouml;nem Sonnenuntergang" src="{{ site.github.url }}/assets/img/blog/dsc02400.jpg" width="300" height="225" /></a> leuchtender Stein, bei sch&ouml;nem Sonnenuntergang[/caption]</p>
<p>Die Beleuchtung auf dem Gel&auml;nde zwischen den H&auml;usern l&auml;sst leider arg zu w&uuml;nschen &uuml;brig, so dass man sich doch ziemlich auf die Wege konzentrieren muss. Was nicht ganz einfach ist, wenn man lauter b&ouml;se Tierchen im Unterholz vermutet. Da ist man froh, wenn man das Zimmer wieder heil erreicht.</p>
<p>Wir unterhielten uns noch eine Weile, bis uns dann die Augen zufielen oder zumindest einem von uns. Ich habe irgendwie keine richtige Ruhe gefunden und schlafen ging so gar nicht.</p>
<p>Trotzdem gute Nacht.</p>
