---
layout: de_travel-blog
sitemap: false
active_nav: travel-blog
title: M&auml;rz 2013 Arbeiten in Sydney
date: 2013-03-31 05:05:40.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Katoomba
  - Sydney
overview:
  external_link: https://sebastian301082.wordpress.com/2013/03/31/maerz-2013-arbeiten-in-sydney/
  intro: "Heute, wie versprochen die Zusammenfassung was mir in der zweiten H&auml;lfte diesen Monats so alles wiederfahren ist."
  image:
    url: /assets/img/blog/igp8336.jpg
    alt: Das nenne ich mal einen Vorgarten in mitten des Stadtzentrums von Katoomba
---
<p>Heute, wie versprochen die Zusammenfassung was mir in der zweiten H&auml;lfte diesen Monats so alles wiederfahren ist.</p>
<p><!--more--></p>
<p>[caption id="attachment_1896" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/31/maerz-2013-arbeiten-in-sydney/vorgarten-in-katoomba/" rel="attachment wp-att-1896"><img src="{{ site.github.url }}/assets/img/blog/igp8336.jpg" alt="gut gepflegter und ziemlich buschiger Vorgarten mit Terassen" width="300" height="200" class="size-medium wp-image-1896" /></a> Das nenne ich mal einen Vorgarten in mitten des Stadtzentrums von Katoomba[/caption]Wie im vorherigen Beitrag beschrieben, fing ich schon am 14.03. wieder an mit arbeiten. Da ich nun aber noch keine Wohnung in Aussicht und erst recht keine Lust auf Hostel hatte, beschloss ich erst einmal weiterhin im Van zu pennen. Also stellte ich Hugo in der n&auml;chsten Seitenstraße, auf einem kostenfreien Parkplatz ab und schlief den Rest der Woche dort. Dies hatte den Vorteil, dass der Weg ins B&uuml;ro noch k&uuml;rzer wurde. Da im Geb&auml;ude auch Toiletten und Duschen vorhanden sind, ist auch die Hygiene kein Problem.</p>
<p>Als ich dann am Freitag meinen neuen Arbeitsvertrag bekam, war ich sowas von platt als ich die &Auml;nderung des Gehalts gesehen habe. Ab jetzt gibt es noch ein gutes St&uuml;ck mehr Gehalt pro Stunde. Das zeigt mir das meine Vorgesetzten echt zu Frieden mit meiner Arbeit sind.</p>
<p>[caption id="attachment_1892" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/31/maerz-2013-arbeiten-in-sydney/blue-mountains/" rel="attachment wp-att-1892"><img src="{{ site.github.url }}/assets/img/blog/igp8349.jpg" alt="Im hintergund die Berge. In der Mitt und dem Vordergund H&auml;user der Stadt Katoomba" width="300" height="152" class="size-medium wp-image-1892" /></a> Die Blue Mountains von der sch&ouml;nen Bibiliotheksterrasse aus[/caption]An meinem ersten Wochenende wieder zur&uuml;ck in Sydney beschloss ich wieder in die Blue Mountains zu fahren, um dort auf einem kleinen kostenfreien Campingplatz in Megalong zu &uuml;bernachten. Zus&auml;tzlich wollte ich einen Reitstall aufzusuchen der vielversprechend Klang. Leider stellte sich im vorbeifahren und bei einem Anruf heraus, dass dieser Reitstall auch nur Pferde mit Gewichtslimits hat. Somit blieb ich den Abend auf dem eigentlich sehr sch&ouml;nen, kleinen und naturbelassenen Platz. Pfiff mir das n&auml;chste H&ouml;rbuch rein und bastelte mit tiefer Inbrunst weitere Klettverschl&uuml;sse an die Vorh&auml;nge.</p>
<p>Am Sonntag machte ich dann noch eine kleine Tour durch Katoomba auf der Suche nach einem gem&uuml;tlichen Pl&auml;tzchen mit Aussicht um Blog zu schreiben oder zu lesen. Nach einigem herumlaufen und hin und her gefahre, parkte ich beim Lebensmittelmarkt Coles im Ortszentrum und stellte fest, dass es dort eine &ouml;ffentliche Bibliothek auf dem Dach gibt. Also ging ich dort hoch und musste feststellen, dass es dort eine riesige Terrasse gibt mit Entspannungsmusik, wundersch&ouml;ner Aussicht &uuml;ber die Blue Mountains und sogar WLAN. Also machte ich es mir dort bequem um Blog zu schreiben.</p>
<p>[caption id="attachment_1893" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/31/maerz-2013-arbeiten-in-sydney/three-sisters/" rel="attachment wp-att-1893"><img src="{{ site.github.url }}/assets/img/blog/igp8357.jpg" alt="Drei Spitze mehere hundert Meter hohe Steinseulen. Leicht von oben herab gesehen." width="300" height="200" class="size-medium wp-image-1893" /></a> Die Three Sisters. Diese mal vom Echo Point aus gesehen.[/caption]Die n&auml;chste Woche war ziemlich unsp&auml;ktakul&auml;r. Quasi außer Arbeit nichts gewesen. Da ich keine Wohnung gefunden hatte, schlief ich immer noch im Van und gew&ouml;hnte mich so langsam daran. Im B&uuml;ro habe ich ja alles was ich brauche, außer ner Waschmaschine. Dies nahm ich zum Anlass mir eine 15er Karte f&uuml;rs Hostel zu besorgen, um hier und da mal aus dem Auto zu kommen. Dabei kann man dann ja auch gleich das W&auml;sche waschen erledigen.</p>
<p>Am Wochenende fuhr ich wieder nach Megalong auf den kostenfreien Campingplatz, um Hugo weiter zu verbessern. Am Sonntag wollte ich dann wieder zur Bibliothek um weiter zu schreiben. Da ich mich aber nicht wirklich konzentrieren konnte, beschloss ich, zum oft geh&ouml;rten Echo Point zu fahren.</p>
<p>[caption id="attachment_1895" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/31/maerz-2013-arbeiten-in-sydney/heli/" rel="attachment wp-att-1895"><img src="{{ site.github.url }}/assets/img/blog/igp8403.jpg" alt="Ein Heli nur wenige Meter &uuml;ber den K&ouml;fen der Schaulustigen." width="300" height="200" class="size-medium wp-image-1895" /></a> Sehr gut zu erkennen wie nah der Heli an die Klippen am Echo Point muss.[/caption]Dort angekommen stellte ich Hugo in einer Seitenstraße ab und ging zur Touristenattraktion Nummer 1 im Ort. Der Echo Point ist großer Platz direkt auf einer großen Steilklippe. Von dort aus hat man einen traumhaften Blick &uuml;ber die Blue Mountains und auf die Three Sisters. Weiterhin findet man dort eine Touristeninfo f&uuml;r die Region. Dort bekommt man auch noch einige Tips wo man dort wandern gehen kann. Gesagt getan. Ich suchte mir eine kurze Strecke direkt unterhalb des Aussichtsplattform raus und ging los.</p>
<p>Nach nur wenigen km h&ouml;rte ich wie ein Hubschrauber sehr tief &uuml;ber mich hinweg flog und in der N&auml;he der Aussichtsplattform in einen Schwebezustand &uuml;berging. Ich machte mich also schnell auf den R&uuml;ckweg um mir das Spektakel aus der N&auml;he anzusehen. Und was f&uuml;r ein Spektakel ich dort zu sehen bekam. Es war nicht in Erfahrung zu bringen, ob es sich um eine &Uuml;bung oder um einen echten Einsatz handelte. Auf jeden Fall wurden mehrere Personen in eine enge Schlucht direkt vor der Aussichtsplattform abgeseilt. Von dem Wanderweg unterhalb der Plattform aus kletterten gut gesichert auch einige Leute in die Schlucht hinab. Mehrere Personen wurden dann mit dem Heli heraus geholt und weg geflogen. Es war ein Riesenspektakel mit echt vielen Zuschauern und ein paar sehr guten Fotomotiven.</p>
<p>Nachdem ich einige sehr gute Aufnahmen im Kasten hatte ging ich zu meinem Auto zur&uuml;ck und musste fest stellen, dass ich Volldepp das Licht an gelassen hatte. Somit war die Batterie nun im Eimer. Naja eigentlich doch kein Problem da ich ja schließlich im ADAC bin. Also wie fr&uuml;her immer. Handy aus der Tasche und ADAC anrufen. Nachdem ich ihm meine Mitgliedsnummer gab und kurz die Lage erkl&auml;rte, teilte der Herr am anderen Ende der Leitung freundlich mit, dass er mir nicht helfen k&ouml;nne da der ADAC nur in Europa gilt und ich mich nicht in einer lebensgef&auml;hrlichen Situation befinde. Da er sonst keine weiteren Tips f&uuml;r mich hatte, legte er sehr schnell auf.</p>
<p>[caption id="attachment_1894" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/31/maerz-2013-arbeiten-in-sydney/heli-retter/" rel="attachment wp-att-1894"><img src="{{ site.github.url }}/assets/img/blog/igp8388.jpg" alt="Heli an dem mehrere Retter an seilen gesichert plus deren Rucks&auml;cke h&auml;ngen." width="300" height="200" class="size-medium wp-image-1894" /></a> Nun zieht er die Retter wieder herauf.[/caption]Und was nun? Mir fiel ein das ich ein Starterkabel im Auto habe und zwar in der hintersten Kiste. Also Auto ausr&auml;umen und Kabel suchen. Nachdem ich das Kabel und die Batterie unterm Beifahrersitz gefunden hatte, fehlte nur noch ein zweites Fahrzeug um Hugo Starthilfe zu geben. Es dauerte nur wenige Minuten, bis ein Pick-up vorbei fuhr und raffte was ich f&uuml;r ein Problem habe. Ohne großes Vorgepl&auml;nkel half er mir und innerhalb von wenigen Minuten lief der Motor wieder.</p>
<p>Damit die Batterie in Ruhe laden konnte machte ich mich direkt auf den R&uuml;ckweg nach Sydney.</p>
<p>Den Rest des Monats verbrachte ich mit arbeiten in einem Team was immer mehr Spaß macht, meldete mich f&uuml;r einen Tauchkurs an der Anfang n&auml;chsten Monats los gehen soll und buchte meinen R&uuml;ckflug um von Ende April auf Ende August.</p>
<p>Achso und da ich keine Wohnung f&uuml;r einen Zeitraum von nicht mehr ganz 2 Monate finden kann, fand ich mich mit dem Gedanken ab und mache es mir in meinem Top ausgestatteten Van gem&uuml;tlich.</p>
<p>Bis bald.</p>
