---
layout: post
title: 13.03. Adelaide nach Sydney
date: 2013-03-13 04:05:42.000000000 +01:00
type: post
published: true
status: publish
categories:
- Adelaide
- Glenrowan
- Goulburn
- Grampians
- Illawarra
- Keith
- Melbourne
- Sydney
tags: []
meta:
  _edit_last: '37430861'
  geo_public: '0'
  publicize_twitter_user: dj_thossi
  publicize_twitter_url: http://t.co/5OzuRWu0NS
  _wpas_done_1326657: '1'
  _publicize_done_external: a:1:{s:7:"twitter";a:1:{i:612599908;b:1;}}
author:
  login: sebastian301082
  email: australiaseb@gmail.com
  display_name: Basti
  first_name: ''
  last_name: ''
---
<p>In den letzten 6 Tagen bin ich fast 2000km gefahren um zur&uuml;ck nach Sydney zu kommen. In dieser Zeit habe ich nicht all zu viel erlebt, so dass ich die R&uuml;ckreise zu einem Eintrag zusammenfassen m&ouml;chte.</p>
<p><!--more--></p>
<p>[caption id="attachment_1865" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/13/13-03-adelaide-nach-sydney/free-bbq/" rel="attachment wp-att-1865"><img src="{{ site.baseurl }}/assets/img/blog/igp8180.jpg" alt="Immer wenn man einen Dollar oben einwirft um den Grill zu starten f&auml;llt er unten wieder heraus." width="300" height="200" class="size-medium wp-image-1865" /></a> Immer wenn man einen Dollar oben einwirft um den Grill zu starten faellt er unten wieder heraus.[/caption]<strong>08.03. Rastplatz in Keith</strong><br />
Heute wollte ich nicht all zu weit kommen. Nur zur&uuml;ck bis nach Keith, da ich vorher noch in ein Shopping Center wollte, um mich f&uuml;r die R&uuml;ckreise mit Lebensmitteln einzudecken. Also morgens schnell alles eingepackt und ab zum Shopping.</p>
<p>Leider musste ich feststellen, dass Steffi ausversehen das Kabel mit genommen hat, mit dem ich mein iPad ans Autoradio anschließen kann. Da ich auf dem R&uuml;ckweg ganz viele Audiob&uuml;cher h&ouml;ren wollte, musste ich mir auch noch ein solches Kabel besorgen. Nachdem ich auch noch einen neuen Verschluss f&uuml;r meine Kette bekommen hatte, denn dieser ging am Tag zuvor verloren, machte ich mich langsam auf den R&uuml;ckweg.</p>
<p>In Keith angekommen, stolperte ich &uuml;ber einen Rastplatz mitten in der Stadt. Dieser war ausgestattet mit mehreren BBQ Fl&auml;chen und einem großen Spielplatz. Da hier niemand groß herum lief und auch nicht viel Verkehr herrschte, beschloss ich einfach hier zu bleiben. Ich besorgte mir dann noch schnell frische W&uuml;rstchen f&uuml;r den Grill im n&auml;chsten Konsum und genoss den ausklingenden Abend.</p>
<p>[caption id="attachment_1866" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/13/13-03-adelaide-nach-sydney/mc-kanzie-falls/" rel="attachment wp-att-1866"><img src="{{ site.baseurl }}/assets/img/blog/igp8193.jpg" alt="Ein Wasserfall aus mehreren hundert Metern Entfernung" width="300" height="200" class="size-medium wp-image-1866" /></a> Die Mc Kanzie Falls in den Grampians[/caption]<strong>09.03. Mc Kanzie Falls</strong><br />
Bevor ich heute Morgen los gefahren bin, machte ich mich noch schnell auf die Suche nach einem Schatz. Hatte aber leider mal wieder kein Gl&uuml;ck damit.</p>
<p>Meine Tour f&uuml;hrte mich heute in die Grampians. Die Grampians ist eine Bergkette zwischen Adelaide und Melbourne. Einige bekannte Freunde sagten ich muss dort unbedingt vorbei fahren. Also suchte ich mir auf der Karte die Mc Kanzie Falls raus und fuhr dort hin.</p>
<p>Vor Ort g&ouml;nnte ich mir dann noch eine kurze Wanderung auf den gut ausgeschriebenen Wanderwegen bevor ich mich neben mein Auto setzte um Blog zu schreiben und zu lesen. Mit einsetzender D&auml;mmerung kamen dann auf einmal riesige K&auml;ngurus raus und liefen Futtersuchend &uuml;ber den Parkplatz. Da sie ungef&auml;hr meine Gr&ouml;ße hatten, beschloss ich mich so langsam ins Auto zur&uuml;ck zu ziehen und mich schlafen zu legen.</p>
<p>[caption id="attachment_1867" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/13/13-03-adelaide-nach-sydney/die-grampians/" rel="attachment wp-att-1867"><img src="{{ site.baseurl }}/assets/img/blog/igp8217.jpg" alt="Berge bedeckt mit Eukalyptus. Im Fordergund ein Vorsprung mit Funkstation" width="300" height="200" class="size-medium wp-image-1867" /></a> Die baumbedeckten Grampians in voller Pracht[/caption]<strong>10.03. Melbourne</strong><br />
Heute Vormittag fuhr ich durch die Grampians bis zum Balarat Gold Museum. Dieses wollte ich mich mir eigentlich ganz gerne anschauen, aber der Preis war so etwas von unversch&auml;mt hoch. Nachdem es nicht einmal Rabatt mit meiner Jugendherbergskarte gab, beschloss ich einfach bis nach Melbourne weiter zu fahren.</p>
<p>Dort angekommen musste ich auch feststellen, dass der Campingplatz ein gutes St&uuml;ck teurer geworden war. Es war Festival Wochenende - somit extra teuer. Naja ist ja nur f&uuml;r eine Nacht.</p>
<p>[caption id="attachment_1864" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/13/13-03-adelaide-nach-sydney/i-love-mum/" rel="attachment wp-att-1864"><img src="{{ site.baseurl }}/assets/img/blog/igp8276.jpg" alt="Ich auf einem Campingplatz mit Postkarte" width="300" height="200" class="size-medium wp-image-1864" /></a> Foto zum Geburtstag meiner Mutter[/caption]<strong>11.03. Glenrowan Melbourne Aquarium</strong><br />
Heute Vormittag bin ich mit kostenfreien Verkehrsmitteln durch Melbourne gefahren. Erst war ich im Melbourne Aquarium was ganz ok war. Besonders die Unterwasserg&auml;nge haben mir sehr gut gefallen.</p>
<p>Nach dem Aquarium war ich noch in einem Shopping Center. Noch einmal ein paar Geburtstagskarten kaufen und dann ging es auf nach Glenrowan, wo ich mich in der N&auml;he der Autobahn auf einem Campingplatz getitelt habe, der sogar mal wieder einen kleinen Pool hat. Somit genoss ich den Abend im Pool und machte noch ein Foto f&uuml;r Muttern zum Geburtstag und rief sie dann auch noch an bevor ich mich auf die Seite legte.</p>
<p>[caption id="attachment_1883" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/13/13-03-adelaide-nach-sydney/mini-drache/" rel="attachment wp-att-1883"><img src="{{ site.baseurl }}/assets/img/blog/mini-drache.jpg" alt="Eine kleine Echse im im trocknen Stroh" width="300" height="247" class="size-medium wp-image-1883" /></a> Diesen kleinen Drachen habe ich heute auf einem Parkplatz getroffen[/caption]<strong>12.03. Goulburn und das Riesenschaf</strong><br />
Heute morgen wurde ich mal wieder von der Natur geweckt. Die V&ouml;gel um mich herum machen morgens doch ganz sch&ouml;n Rabatz. Naja ich wollte heute ja eh mal fr&uuml;h los kommen um km zu schaffen. Ziel f&uuml;r den Tag hatte ich mir erst einmal keines gesetzt. Einfach nur fahren und mal schauen wie weit ich kommen.</p>
<p>Am Ende des Tages bin ich insgesamt 450km bis nach Goulburn gefahren. Das ist das Dorf, in dem ich mit Steffi schon einmal war, um einen kurzen Stop beim goldenen M einzulegen, wo das &uuml;berdimensionale Schaf an der Autobahn steht. Es ist unvorstellbare 2 Etagen groß. Heute nacht hab ich mich auf die schnelle auf dem Campingplatz direkt neben dem Schaf einquartiert, um dann morgen gem&uuml;tlich noch einmal in die Natur zu fahren, bevor ich wieder in Sydney ankomme.</p>
<p>[caption id="attachment_1884" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/2013/03/13/13-03-adelaide-nach-sydney/treetop/" rel="attachment wp-att-1884"><img src="{{ site.baseurl }}/assets/img/blog/igp8310.jpg" alt="Sch&ouml;ne Aussicht herunter von einem Berg &uuml;ber Weite Ebenen bis hin zum offenen Meer" width="300" height="200" class="size-medium wp-image-1884" /></a>Tolle Aussicht vom Turm im Illawarra Treetop Park[/caption]<strong>13.03. Zur&uuml;ck in Sydney</strong><br />
Bevor ich heute wieder in Sydney ankam bin ich noch zum Illawarra fly Treetop gefahren. Fly Treetop Parks gibt es einige in Australien. Ich war vor einigen Tagen mit Steffi in einem an der Great Ocean Road. Dieser war leider nicht sehr sch&ouml;n. Dieser hier sollte sich aber als ein Geheimtipp herausstellen. Die Aussicht vom Turm aus ist der blanke Wahnsinn. Man kann &uuml;ber die Ebene bis raus aufs offene Meer sehen und die Aussicht genießen, da hier wirklich nicht viel los ist. Auf meinem mehrst&uuml;ndige Rundgang bin ich gerade einmal 6 Menschen begegnet.</p>
<p>Nach einer weiteren Runde erfolglosen Geocachens machte ich mich dann so langsam auf den Weg zur&uuml;ck in die Stadt. Irgendwie hatte ich immer weniger Lust weiter in die Stadt zu fahren desto n&auml;her ich meinem Ziel kam. Irgendwann bin ich dann doch am B&uuml;ro angekommen und beschloss auch hier im Auto zu schlafen und nicht ins teure Hostel zu ziehen.</p>
<p>Nachdem ich kurz R&uuml;cksprache mit meinem Boss gehalten habe, beschloss ich schon morgen wieder anzufangen. Also ab morgen erst einmal keine weiteren Fotos des Tages mehr bis meine Reise weiter geht.</p>
<p>Bis bald.</p>
