---
layout: post
title: 12.02. Delfine in Port Nelson?
date: 2013-02-12 12:50:14.000000000 +01:00
type: post
published: true
status: publish
categories:
- Anna Bay
- Port Nelson
- Port Stephens
tags: []
meta:
  _edit_last: '37430861'
  publicize_reach: a:2:{s:7:"twitter";a:1:{i:1326657;i:20;}s:2:"wp";a:1:{i:0;i:6;}}
  publicize_twitter_user: dj_thossi
  _wpas_done_1326657: '1'
  _publicize_done_external: a:1:{s:7:"twitter";a:1:{i:612599908;b:1;}}
  _wpas_skip_1326657: '1'
author:
  login: sebastian301082
  email: australiaseb@gmail.com
  display_name: Basti
  first_name: ''
  last_name: ''
---
<p>Als wir morgens aufstanden war der Himmel leider immer noch Grau und in der Ferne konnten wir einen leichten Schauer erkennen. Trotzdem hatten wir heute einiges vor.<!--more--></p>
<p>[caption id="attachment_1376" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/02/12/12-02-delfine-in-port-nelson/20130417-081806-jpg/" rel="attachment wp-att-1376"><img src="{{ site.baseurl }}/assets/img/blog/20130417-081806.jpg" alt="Strand in Anna Bay. Links Wasser, Rechts Endlose Sandd&uuml;nen und vor uns keine Menschenseele" width="300" height="158" class="size-medium wp-image-1376" /></a> Ist es nicht sch&ouml;n, morgens ganz gem&uuml;tlich und vor allem ganz alleine am Strand zu sein.[/caption]Wir machten uns also fertig und wollten endlich einmal an den Strand. Wolken hin oder her. Wir sind schließlich hier her gefahren um, unter anderem, die endlosen Sandstr&auml;nde und w&uuml;sten&auml;hnlichen D&uuml;nen zu besichtigen. Am Strand angekommen, kam auch so langsam die Sonne ein wenig heraus gekrochen. Angenehme Temperaturen hatten wir ja schon. Da der Sand noch kalt und feucht war beschlossen wir ein wenig am Strand entlang zu gehen und unsere F&uuml;ße ins Wasser zu halten.</p>
<p>Es war herrlich. Links endloses Wasser mit guten Wellen zum Surfen. Rechts endloser Strand und D&uuml;nen und vor uns nicht eine Menschenseele. Gott war das entspannend. Irgendwann stellten wir fest das wir ganz vergessen haben uns mit Sonnencreme einzuschmieren und das die Sonne scheinbar trotzdem einige Kraft hat, da wir anfingen rot anzulaufen.</p>
<p>[caption id="attachment_1381" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/2013/02/12/12-02-delfine-in-port-nelson/20130417-082620-jpg/" rel="attachment wp-att-1381"><img src="{{ site.baseurl }}/assets/img/blog/20130417-082620.jpg" alt="Alter Fischkutter im Hafen von Port Nelson, Australien. Aus Holz und kurz vorm sinken." width="300" height="225" class="size-medium wp-image-1381" /></a> Mit dem m&ouml;chte ich aber nicht mehr raus fahren m&uuml;ssen[/caption]Da mir auch leider so langsam wieder die F&uuml;ße weh taten machten wir uns auf den Weg zur&uuml;ck zum Auto um uns die fehlende Dosis Sonnencreme abzuholen. Danach ging es Richtung Port Stephens. Wir sind ja auch her gekommen um Delfine in freier Wildbahn zu sehen.</p>
<p>So stand es zumindest in einem der Reisemagazine die Steffi mitgebracht hat. Leider stand in dem Heft nicht wo am Port Stephens man die Tiere sehen kann. Wir fuhren einfach mal nach Port Nelson, denn ich hatte gesehen das es dort eine Touristen Information gibt und hoffte das man uns dort weiterhelfen kann.</p>
<p>Es war leider ein Fehlschlag. Die Dame dort konnte mir bei keiner meiner Fragen wirklich weiterhelfen. Da meine F&uuml;ße leider immer noch der Meinung waren zu brennen, beschlossen wir einfach das Auto am Hafen stehen zu lassen und das kurze St&uuml;ck ans Wasser zu laufen. Dort setzten wir uns und hofften darauf Delfine zu sichten.</p>
<p>[caption id="attachment_1383" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/02/12/12-02-delfine-in-port-nelson/20130417-082730-jpg/" rel="attachment wp-att-1383"><img src="{{ site.baseurl }}/assets/img/blog/20130417-082730.jpg" alt="Nahaufnahme von zwei weißen Kakadus am Strand von Port Nelson, Australien" width="300" height="225" class="size-medium wp-image-1383" /></a> Nur zwei der bestimmt mehr als hundert Kakadus die um uns herumgeflogen sind[/caption]Leider hatten wir auch damit kein Gl&uuml;ck. Da Steffi noch weniger still sitzen kann als ich, beschlossen wir gem&uuml;tlich am Pier entlang zu spazieren und St&uuml;ck f&uuml;r St&uuml;ck den Hafen zu erkunden in der Hoffnung vielleicht doch noch eine graue R&uuml;ckenflosse zu sichten.</p>
<p>Als wir dann irgendwann zum Auto zur&uuml;ck kamen, begr&uuml;ßte uns im Baum &uuml;ber uns eine riesige Gruppe weißer Kakadus. Diese machten Krach und &uuml;bten sich im synchronen tief fliegen. Uns ging es leider immer noch auf den Keks das Steffi's neue Kamera den fetten Fussel auf der Linse hatte und somit die Fotos von den Kakadus nicht 100% perfekt wurden. Mich &auml;rgerte es so sehr, dass ich die Kamera nahm und mit ausgefahrenem Objektiv auf meinen Fingerkn&ouml;chel schlug. Siehe da. Der Fussel war weg. Na ein Gl&uuml;ck.</p>
<p>[caption id="attachment_1385" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/2013/02/12/12-02-delfine-in-port-nelson/20130417-082828-jpg/" rel="attachment wp-att-1385"><img src="{{ site.baseurl }}/assets/img/blog/20130417-082828.jpg" alt="Schmaler und leerer Badestrand. Zwei Segeboot ankern im Wasser. Am Ende des Strandes einige Wohnh&auml;user." width="300" height="169" class="size-medium wp-image-1385" /></a> Leider war das Wetter ein wenig ungem&uuml;tlich. Daf&uuml;r hatten wir den Strand aber fast f&uuml;r uns alleine.[/caption]Da wir leider immer noch keine Delfine gesehen hatten, beschlossen wir einen anderen Weg zur&uuml;ck zum Campingplatz zu fahren in der Hoffnung vielleicht an einem anderen Streifen des Port Stephens Delfine zu sichten. Leider klappte es auch dort nicht.</p>
<p>Somit machten wir uns wieder auf den Weg zur&uuml;ck zum Campingplatz. Noch gem&uuml;tlich Abendbrot essen. Leider war auch heute abend ein Gewitter in der N&auml;he. Wir beschlossen dann einfach ins Bett zu gehen und zu hoffen das es Morgen besser wird. Morgen soll es dann durch Sydney so langsam Richtung S&uuml;den gehen.</p>
