---
layout: post
title: 11.02. Sydney's Skyline &amp; Anna Bay
date: 2013-02-11 12:50:48.000000000 +01:00
type: post
published: true
status: publish
categories:
- Anna Bay
- Sydney
tags: []
meta:
  _edit_last: '37430861'
  publicize_twitter_user: dj_thossi
  _wpas_done_1326657: '1'
  _publicize_done_external: a:1:{s:7:"twitter";a:1:{i:612599908;b:1;}}
  publicize_reach: a:2:{s:7:"twitter";a:1:{i:1326657;i:21;}s:2:"wp";a:1:{i:0;i:6;}}
  _wpas_skip_1326657: '1'
author:
  login: sebastian301082
  email: australiaseb@gmail.com
  display_name: Basti
  first_name: ''
  last_name: ''
---
<p>Heute morgen hatte sich der Regen ein Gl&uuml;ck gelegt. Leider war es aber immer noch ziemlich grau und frisch.</p>
<p><!--more--></p>
<p>[caption id="attachment_1342" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/02/11/11-02-sydneys-skyline-und-anna-bay/20130323-135417-jpg/" rel="attachment wp-att-1342"><img src="{{ site.baseurl }}/assets/img/blog/20130323-135417.jpg" alt="Sydney Oper und Circular Quay mit Hochh&auml;usern im Hintergrund" width="300" height="225" class="size-medium wp-image-1342" /></a> Von der Br&uuml;cke herunter Fotografiert.[/caption]Ganz nach dem Motto "Es gibt kein schlechtes Wetter. Es gibt nur schlechte Kleidung." beschlossen wir uns trotzdem auf den Weg zur Harbour Bridge zu machen. Der Plan war mit dem Zug r&uuml;ber auf die Nordseite der Br&uuml;cke zu fahren. Dort angekommen gingen wir runter ans Hafenbecken und fanden einen der besten Positionen f&uuml;r Fotos. Wir standen neben der Br&uuml;cke fast genau gegen&uuml;ber des Circular Quay, von dem wir gestern aus zum Zoo gefahren sind.</p>
<p>Nachdem wir unz&auml;hlige Fotos von der Skyline, der Oper und der Br&uuml;cke gemacht hatten, ging es weiter mit Kombinationen wie Fotos unter der Br&uuml;cke hindurch oder Skyline mit Steffi oder mit mir im Vordergrund. Als die Kamera endg&uuml;ltig gl&uuml;hte, beschlossen wir uns auf den Weg &uuml;ber die Br&uuml;cke zur&uuml;ck ins Stadtzentrum zu machen.</p>
<p>[caption id="attachment_1345" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/2013/02/11/11-02-sydneys-skyline-und-anna-bay/20130323-135705-jpg/" rel="attachment wp-att-1345"><img src="{{ site.baseurl }}/assets/img/blog/20130323-135705.jpg" alt="Oper mit einem Teil der Harbour Bridge und K&uuml;ste" width="300" height="225" class="size-medium wp-image-1345" /></a> Wir sind fast da und die Kameras gl&uuml;hen schon wieder.[/caption]N&auml;chster Stop sollte die Oper sein. Die Treppe von der Br&uuml;cke herunter endete aber an einer kleinen Gassen die ich vorher noch nie gesehen hatte und ich war in der Gegend ziemlich viel unterwegs gewesen. Also sind wir einfach in die Himmelsrichtung gegangen in der wir die Oper von der Br&uuml;cke aus gesehen hatten bis wir an eine Strasse kamen, die ich kannte und mich wieder orientieren konnte.</p>
<p>An der Oper angekommen wurden gleich beide Kameras zum gl&uuml;hen gebracht und einige Touristen gebeten Fotos von uns zu machen. Was man beim fernen Anblick der Oper leicht vergisst, ist der Fakt, dass dieses Geb&auml;ude schon einige Jahre auf dem Buckel hat. Aus der N&auml;he sieht man erst richtig die altmodischen Fliesen, die das Dach zieren und die dunkel-d&uuml;stere Inneneinrichtung. Wir wollten dann noch eine schnelle Runde um das trotzdem imposante Bauwerk machen. Leider war ein Teil des Weges wegen Bauarbeiten gesperrt.</p>
<p>[caption id="attachment_1348" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/2013/02/11/11-02-sydneys-skyline-und-anna-bay/20130323-135859-jpg/" rel="attachment wp-att-1348"><img src="{{ site.baseurl }}/assets/img/blog/20130323-135859.jpg" alt="Linkes Operngeb&auml;ude in der Nahaufnahme." width="300" height="225" class="size-medium wp-image-1348" /></a> Die Oper mal von nahen.[/caption]Also machten wir uns so langsam auf den Weg wieder einmal zum Sony Center, in der Hoffnung das uns heute geholfen wird. Leider teilte man uns dort mit, dass Staub zwischen den Linse kein Garantiefall w&auml;re und selbst wenn es das w&auml;re w&uuml;rde es mehrere Wochen dauern bis Steffi die Kamera wieder zur&uuml;ck bekommen w&uuml;rde. Ein wenig geknickt gingen wir aus dem Gesch&auml;ft.</p>
<p>Da es nun auch schon auf Nachmittag zu ging beschlossen wir, den geplanten Besuch im National Museum ausfallen zu lassen und uns direkt auf den Weg zur&uuml;ck zum Auto zu machen. Dort angekommen sahen wir auch zu, dass wir uns endlich auf den Weg zum Tagesziel machten. Dieses war der Campingplatz in Anna Bay in der N&auml;he von Port Stephens. Auf dem Weg dort hin hielten wir aber noch schnell beim Baumarkt und besorgten einige Kleinigkeiten f&uuml;rs Auto.</p>
<p>Wir brauchten echt einige Stunden f&uuml;r die nur 220km da in Sydney wieder einmal alle Hauptstraßen verstopft waren und die Autobahn scheinbar nur Bergauf ging. Auf dem Campingplatz angekommen suchten wir uns noch schnell einen Patz aus, aßen zu Abendbrot und genossen die zirpenden Grillen in der Dunkelheit und hofften das das Gewitter in weiter Ferne nicht n&auml;her kommt. Morgen wollen wir versuchen Delfine in freier Wildbahn zu sehen.</p>
<p>Bis morgen.</p>
