---
layout: de_travelblog
title: Auto gegen Wettergott im Januar
date: 2013-02-05 11:05:20.000000000 +01:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Sydney
overview:
  external_link: https://sebastian301082.wordpress.com/2013/02/05/auto-gegen-wettergott-im-januar/
  intro: "Moin. Dieses mal werde ich versuchen mich kurz zu halten. &Uuml;ber den Januar gibt es auch nicht all zu viel zu erz&auml;hlen. Eigentlich gab es nur einige nette Kleinigkeiten die den Monat sehr schnell vergehen ließen."
  image:
    url: /assets/img/blog/20130202-164455.jpg
    alt: Wir laden sie herzlich ein an den Rosen zu riechen, die B&auml;ume zu umarmen, mit den V&ouml;geln zu sprechen und auf unseren Gr&uuml;nfl&auml;chen zu picknicken.
---
<p>Moin. Dieses mal werde ich versuchen mich kurz zu halten. &Uuml;ber den Januar gibt es auch nicht all zu viel zu erz&auml;hlen. Eigentlich gab es nur einige nette Kleinigkeiten die den Monat sehr schnell vergehen ließen.</p>
<p><!--more--></p>
<h2>Sydney Festival und Australia Day</h2>
<p>[caption id="attachment_935" align="alignleft" width="300"]<a href="http://sebastian301082.files.wordpress.com/2013/02/20130202-164455.jpg"><img class="size-medium wp-image-935" alt="Der letzte Satz ist der beste. Wir laden sie herzlich ein an den Rosen zu riechen, die B&auml;ume zu umarmen, mit den V&ouml;geln zu sprechen und auf unseren Gr&uuml;nfl&auml;chen zu picknicken." src="{{ site.github.url }}/assets/img/blog/20130202-164455.jpg" width="300" height="142" /></a> Wir laden sie herzlich ein an den Rosen zu riechen, die B&auml;ume zu umarmen, mit den V&ouml;geln zu sprechen und auf unseren Gr&uuml;nfl&auml;chen zu picknicken.[/caption]</p>
<p>Nachdem nun den gesammten Dezember lang ein Event nach dem anderen in Sydney statt fand bin ich davon aus gegangen das es im Januar wieder ruhiger wird. Falsch gedacht. Eines morgens erz&auml;hlte mir ein Kollege das fast den gesammten Januar in Sydney das so genannte Sydney Festival statt findet. Dabei handelt es sich um ein Kulturfestival. Also viele Konzerte in den Parks, Austellungen und sogar einige Sportveranstalltungen und das ganze kostenfrei. Ich g&ouml;nnte mir das große Er&ouml;ffnungskonzert im Park mit viel Jazz und Gospel.</p>
<p>[caption id="attachment_934" align="alignright" width="300"]<a href="http://sebastian301082.files.wordpress.com/2013/02/20130202-164057.jpg"><img class="size-medium wp-image-934" alt="Ist die Stadt geschrumpft oder doch das Quietschentchen zu groß geraten?" src="{{ site.github.url }}/assets/img/blog/20130202-164057.jpg" width="300" height="200" /></a> Ist die Stadt geschrumpft oder doch das Quietschentchen zu groß geraten?[/caption]</p>
<p>Auch das Abschlusskonzert des Sydney Symphonieorchesters unter der Leitung es deutschen Dirgenten (mit schlimmen Akzent) war nett. Sie spielten Filmmusik. F&uuml;r meinen Geschmack ein wenig zu viele melancholische Titel. W&auml;hrend des gesammten Festivals stand im Darling Harbour eine riesige Quietscheente. Ich sage ja. Komisches Volk.</p>
<h2 style="display:inline;">Camper Van f&uuml;r Basti</h2>
<p>Ich hatte ja vorher schon einmal berichtet, das ich Anfang Febraur Besuch bekomme. Steffi kommt gleich f&uuml;r einen ganzen Monat nach Australien um gemeinsam mit mir die Gegend unsicher zu machen. Unser Plan ist es innerhalb von 4 Wochen von Sydneynach Adelaide zu kommen da sie von dort aus wieder zur&uuml;ck nach Deutschland fliegt.</p>
<p>Da ich ja noch viel mehr von Ausralien sehen m&ouml;chte, als das was man in 4 Wochen schaffen kann, beschloss ich schon vor langem das ich mir einen kleinen Van kaufen werde. Entweder einen der schon f&uuml;r Backpacker umgebaut ist oder einen den ich mir selber umbaue. Nach ein wenig herum schauen im Internet und im <a title="&Ouml;ffnet im neuen Fenster" href="http://www.sydneytravellerscarmarket.com.au/" target="_blank">Sydney Travellers Car Market</a> stolperte ich dann eines Tages &uuml;ber zwei echt nette Damen aus meiner Heimatstadt Rostock. Die Ihren Wagen Namens Hugo unbedingt los werden mussten.</p>
<p>[caption id="attachment_932" align="alignleft" width="300"]<a href="http://sebastian301082.files.wordpress.com/2013/02/20130202-163816.jpg"><img class="size-medium wp-image-932" alt="Die Skyline mal von Westen" src="{{ site.github.url }}/assets/img/blog/20130202-163816.jpg" width="300" height="200" /></a> Die Skyline mal von Westen[/caption]</p>
<p>Hugo ist ein roter 1991er Mitsubishi Starwagon der fertig umgebaut ist und mit allem n&ouml;tigen Camping Equipment ausgestattet ist. Leider war Hugo ein gutes St&uuml;ck zu teuer. Ich traf auf die beiden M&auml;dels noch zwei weitere male. Beim letzten treffen waren sie echt verzweifelt bei dem versuch Ihre Fl&uuml;ge nach Neuseeland umzubuchen. Wir saßen ziemlich lange zusammen und sprachen auch be&auml;ufig immer wieder einmal &uuml;ber den Preis f&uuml;r Hugo. Sp&auml;t abends rechnete ich noch einmal alle durch und besprach mich mit Steffi. Wir beschlossen das es am Ende auf den gleichen Preis raus kommt, wenn wir ein Auto nehmen was erst noch umgebaut werden muss.</p>
<p>Also rief ich mitten in der Nacht an und machte Ihnen ein Angebot was ein wenig &uuml;ber meinem Limit lag aber weit unter dem was sie haben wollten. Sie gingen aber trotzdem darauf ein und ich fuhr das Auto noch mitten in der Nacht Probe. Am n&auml;chsten Morgen k&uuml;mmerten wir uns dann um den Papierkrams. Den Nachmittag verbrachten die beiden dann mit Auto ausr&auml;umen und am Abend saßen wir dann bei mir auf dem Balkon und tauschten Tips f&uuml;r Austrlaien und Neuseeland aus.</p>
<p>Fotos gibt es von Hugfo noch keine. Liefere ich aber sp&auml;ter noch nach.</p>
<h2>Der Wettergott mag mich nicht</h2>
<p>[caption id="attachment_933" align="alignright" width="280"]<a href="http://sebastian301082.files.wordpress.com/2013/02/20130202-164007.jpg"><img class="size-medium wp-image-933" alt="Eines der ewig langen Hafengeb&auml;ude die zu einem Hotel umgebaut wurden." src="{{ site.github.url }}/assets/img/blog/20130202-164007.jpg" width="280" height="300" /></a> Eines der ewig langen Hafengeb&auml;ude die zu einem Hotel umgebaut wurden.[/caption]</p>
<p>Nun hatte ich Mitte des Monats schon das Problem mit dem Auto geregelt bekommen und h&auml;tte nun endlich mal etwas aus der Stadt kommen k&ouml;nnen. Leider habe ich seit dem das Problem, dass mich scheinbar der der Wettergott nicht mehr leiden kann. Jedes mal wenn ich frei habe regnet es oder St&uuml;rmt. Somit bin ich bis jetzt nur einmal mit Hugo in den Olympia Park gefahren um ihn dort einmal komplett auszur&auml;umen und zu sichten, was denn alles genau drin ist.</p>
<p>Die restlichen freien Tage die ich im Januar hatte war das Wetter leider zu schlecht um los zu fahren. Ichverbrachte diese Tage meistens mit arbeiten und shoppen.</p>
<p>Nun sind es doch wieder 707 Worte geworden. Naja vielleicht werden es beim n&auml;chsten mal weniger. Lieben Gruß aus Sydney.</p>
