---
layout: de_travelblog
active_nav: travelblog
title: 02.06.2013 Mutterns Ankuft
date: 2013-06-02 22:00:12.000000000 +02:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Sydney
overview:
  external_link: https://sebastian301082.wordpress.com/2013/06/02/02-06-2013-mutterns-ankuft/
  intro: "Heute war nun der Tag gekommen an dem meine Mutti in Sydney angekommen ist. Ich hatte den Tag bis ins letzte Detail durch geplant. Von rechtzeitigem aufstehen bis zum Abendessen in einem meiner liebsten Restaurants im Darling Harbour. Wie ich in der letzten Zeit schon oft lernen musste, l&auml;uft bei mir aktuell nicht sehr viel nach Plan."
  image:
    url: /assets/img/blog/auszeit-1827.jpg
    alt: Dort oben war ich schon so oft.
---
<p>Heute war nun der Tag gekommen an dem meine Mutti in Sydney angekommen ist. Ich hatte den Tag bis ins letzte Detail durch geplant. Von rechtzeitigem aufstehen bis zum Abendessen in einem meiner liebsten Restaurants im Darling Harbour. Wie ich in der letzten Zeit schon oft lernen musste, l&auml;uft bei mir aktuell nicht sehr viel nach Plan.</p>
<p><!--more--></p>
<p>[caption width="199" id="attachment_2085" align="alignleft"]<a href="https://sebastian301082.wordpress.com/?attachment_id=2085" rel=" rel=&quot;attachment wp-att-2085&quot;"><img src="{{ site.github.url }}/assets/img/blog/auszeit-1827.jpg" alt="Hochformat Foto vom Skytower in Sydney" width="199" height="300" class="size-medium wp-image-2085" /></a> Dort oben war ich schon so oft.[/caption]So ging heute auch echt einiges schief. Es fing heut morgen schon beim aufstehen damit an, dass mein Auto nach nur zwei Wochen rumstehen einfach nicht anspringen wollte. Somit sprang ich ein Taxi und fuhr bei noch leichtem Regen direkt zum Flughafen. Dort wartete ich dann eine Ewigkeit auf meine Mum. Als ich mir langsam richtig Sorgen machte, dass Sie mit ihren geringen Englisch Kenntnissen in eine Kontrolle geraten sei, kam Sie endlich um die Ecke. Ich erkl&auml;rte ihr was passiert war, schnappte mir Ihren Koffer und wir stellten uns gemeinsam in die Schlange f&uuml;r ein Taxi an. Auf dem R&uuml;ckweg zum Van, wurde der Regen immer st&auml;rker.</p>
<p>Einige Stunden sp&auml;ter, nachdem wir einige Male durchgeweicht waren und der NRMA (australische Version des ADAC) uns unentgeltlich beim Stromproblem vom Van geholfen hatte, fuhren wir endlich zum Hotel. Dieses fanden wir, nach nur einmal verfahren und dadurch zweimal unn&ouml;tig Maut f&uuml;r die Harbour Bridge bezahlen.<br />
&nbsp;</p>
<p>Nach dem einchecken, machten wir uns mit der Hafenf&auml;hre wieder direkt auf den Weg in die Innenstadt. Mutti durfte ja schließlich nicht vor 21 Uhr zur Ruhe kommen, damit sie nicht dem Jetlag erliegt. Da die F&auml;hre direkt an der Oper und der Harbour Bridge vorbeigondelt, war f&uuml;r Mutti auch auf dem Schiff nicht an schlafen zu denken. Mittlerweile h&ouml;rte es auch auf zu regnen und die Sonne kam sogar wieder raus. Als n&auml;chsten fuhren wir zusammen den Skytower hoch, um uns einen &Uuml;berblick &uuml;ber diese vielf&auml;ltige Stadt zu verschaffen.</p>
<p>[caption width="300" id="attachment_2086" align="alignright"]<a href="https://sebastian301082.wordpress.com/?attachment_id=2086" rel=" rel=&quot;attachment wp-att-2086&quot;"><img src="{{ site.github.url }}/assets/img/blog/auszeit-1831.jpg" alt="Blick im Sonnenuntergang &uuml;ber Sydney in Richtung Westen" width="300" height="199" class="size-medium wp-image-2086" /></a> Man kann vom hier oben sogar die Blue Mountains im Sonnenuntergang sehen[/caption]Danach schlenderten wir gem&uuml;tlich durch die Stadt und endeten in meinem Lieblingsrestaurants dem "Pencackes on the Rock". Dort g&ouml;nnten wir uns erst Spare Ribs und dann nat&uuml;rlich auch noch eine Portion Pancackes. Die waren sowas von lecker! Ich k&ouml;nnt gerade noch einen Teller voll verputzen.</p>
<p>Zu Mutti's Gl&uuml;ck war ja auch immer noch in ganz Sydney das VIVID Festival am laufen. So auch im Darling Harbour. Zus&auml;tzliches Gl&uuml;ck f&uuml;r Sie war, dass sogar am heutigen Tag ihr Lieblingslied in die Wasser- und Lichtershow eingebaut war. Danach gingen wir noch eine kleine Runde am Hafen entlang und bestaunten die farbenfroh beleuchtete Oper.</p>
<p>Dabei musste ich dann aber langsam aufpassen, dass Mutti nicht beim laufen einschl&auml;ft. Es war halt doch 'ne lange Anreise. Als wir mit der F&auml;hre wieder zum Hotel fahren wollten, mussten wir leider feststellen, dass unsere F&auml;hre in n&auml;chster Zeit nicht fahren w&uuml;rde. Somit sprangen wir heute ein drittes Mal in ein Taxi und ließen uns wieder &uuml;ber die Harbour Bridge zum Hotel fahren.</p>
<p>Alles in allem haben wir heute echt einiges erlebt, auch wenn es nicht so ganz nach Plan gelaufen ist. Ich finde, dass es trotzdem ein sch&ouml;ner und gelungener Tag war.</p>
<p>Na dann schauen wir mal, was in den n&auml;chsten 4 Wochen noch alles passiert.<br />
Gute Nacht</p>
