---
layout: de_travelblog
active_nav: travelblog
title: 10.02. Taronga Zoo
date: 2013-02-10 12:50:41.000000000 +01:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Sydney
overview:
  external_link: https://sebastian301082.wordpress.com/2013/02/10/10-02-taronga-zoo/
  intro: "Heute morgen hatten wir teilweise Gl&uuml;ck. Der gute Teil war wir fanden prompt einen ruhigen und kostenfreien Parkplatz und den auch noch ganz in der N&auml;he meines B&uuml;ros. Somit konnten wir dort die Toilette und die Duschen benutzen. Leider spielte das Wetter nicht wirklich mit. Es sah den ganzen Tag nach Regen aus und das eine oder andere mal fing es auch ganz leicht an zu tr&ouml;pfeln."
  image:
    url: /assets/img/blog/20130319-210744.jpg
    alt: Sch&ouml;nes Geb&auml;ude was den Eingang zum Zoo bewacht.
---
<p>Heute morgen hatten wir teilweise Gl&uuml;ck. Der gute Teil war wir fanden prompt einen ruhigen und kostenfreien Parkplatz und den auch noch ganz in der N&auml;he meines B&uuml;ros. Somit konnten wir dort die Toilette und die Duschen benutzen. Leider spielte das Wetter nicht wirklich mit. Es sah den ganzen Tag nach Regen aus und das eine oder andere mal fing es auch ganz leicht an zu tr&ouml;pfeln.</p>
<p><!--more--></p>
<p>[caption id="attachment_1281" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1281" rel="attachment wp-att-1281"><img src="{{ site.github.url }}/assets/img/blog/20130319-210744.jpg" alt="Altert&uuml;mliches Geb&auml;ude vor dem Zoologischen Garten Taronga" width="300" height="225" class="size-medium wp-image-1281" /></a> Sch&ouml;nes Geb&auml;ude was den Eingang zum Zoo bewacht. [/caption]Als wir endlich fertig waren mit duschen und umziehen, gingen wir zu Fuß in die Stadt um im Sony Store um Hilfe f&uuml;r Steffi's Kamera zu ersuchen. Leider konnte uns die Dame im Verkauf nicht helfen und das Service Center im ersten Stock hat heute nicht auf. Also morgen noch einmal her kommen und noch einmal probieren.</p>
<p>Von dort aus wollten wir dann mit dem kostenfreie Bus zum Circular Quay fahren. Leider kam dieser nicht und da wir auch keine Lust hatten l&auml;nger zu warten nahmen wir einen normalen Bus dort hin. Im Hafen angekommen holte wir uns die wahnsinnig teuren Tickets f&uuml;r den Taronga Zoo. Diese kosten 55$ was sich zu ca. 45€ umrechnet. Mit diesem Tickets durften wir dann wenigsten mit der F&auml;hre zum Zoo fahren.</p>
<p>[caption id="attachment_1290" align="alignright" width="225"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1290" rel="attachment wp-att-1290"><img src="{{ site.github.url }}/assets/img/blog/20130319-211522.jpg" alt="Ein Erdm&auml;nnchen steht auf einem Baumstamm und schaut nach hinten aus dem Bild" width="225" height="300" class="size-medium wp-image-1290" /></a> Ich sehe was, was du nicht siehst. [/caption]Als wir im Zoo ankamen kam, hatte die Sonne schon wahnsinnige Kraft. Mir pers&ouml;nlich war es schon ein wenig unangenehm, aber ich glaube Steffi war ganz froh endlich mal wieder ein wenig Sonne abzubekommen. Wir schauten uns ganz gem&uuml;tlich im Zoo um und verbrachten einige Zeit bei den einheimischen Tieren wie Koalas, Reptilien und K&auml;ngurus. Ich hatte es auch endlich geschafft mal Giraffen und Nilpferde mit eigene Augen sehen, da ich diese Tiere nur vom TV kannte.</p>
<p>Leider zog es sich zum sp&auml;teren Nachmittag wieder zu und es fing ein wenig an zu tr&ouml;pfeln. Da der Zoo, wie auch alle anderen Sehensw&uuml;rdigkeiten, p&uuml;nktlich um Punkt 17 Uhr schließt, hatten wir anf&auml;nglich beschlossen danach noch weiter zu ziehen und Fotos von Sydney's Skyline zu schießen. Leider wurden die Wolken immer dicker und es roch immer mehr nach Regen. An der F&auml;hre angekommen mussten wir sogar wieder in unsere Jacken schl&uuml;pfen, da leider auch der Wind immer k&auml;lter wurde.</p>
<p>[caption id="attachment_1287" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1287" rel="attachment wp-att-1287"><img src="{{ site.github.url }}/assets/img/blog/20130319-211332.jpg" alt="Koala schlafend an einen Baumstamm" width="300" height="200" class="size-medium wp-image-1287" /></a> Ist der Koala nicht niedlich? [/caption]Wir beschlossen den Spaziergang &uuml;ber die Harbour Bridge und die Skyline Fotos auf den n&auml;chsten Tag zu verlegen und lieber irgendwo etwas essen zu gehen. Nach langen hin und her beschlossen wir wieder in Chinatown essen zu gehen und landeten in einer Fressmeile. In der Mitte Tische und St&uuml;hle und außen herum ein Asiastand neben dem anderen.</p>
<p>Das essen war gut, g&uuml;nstig und nat&uuml;rlich wieder einmal asiatisch. Auf dem Weg zur&uuml;ck zum Auto fing es dann leider richtig an zu regnen. Wir beschlossen nur noch schnell Duschen und dann direkt ins Bett zu gehen, in der Hoffnung das sich der Regen &uuml;ber Nacht wieder legen wird damit wir am n&auml;chsten Tag bei guten Wetter &uuml;ber die Harbour Bridge laufen k&ouml;nnen.</p>
