---
layout: de_travel-blog
sitemap: false
active_nav: travel-blog
title: 20.02. Luxus pur in Melbourne
date: 2013-02-20 12:01:45.000000000 +01:00
type: post
published: true
status: publish
categories:
  - de
  - Reiseblog
locations:
  - Melbourne
overview:
  external_link: https://sebastian301082.wordpress.com/2013/02/20/20-02-luxus-pur-in-melbourne/
  intro: "Heute morgen sollte es endlich f&uuml;r Steffi zu einem deutschen Doktor gehen, damit sich jemand endlich mal Ihr Genick anschaut und was gegen die Verspannung macht."
  image:
    url: /assets/img/blog/bdgf55acaai9z2t.jpg
    alt: Tja Leute was ist drinn?
---
<p>Heute morgen sollte es endlich f&uuml;r Steffi zu einem deutschen Doktor gehen, damit sich jemand endlich mal Ihr Genick anschaut und was gegen die Verspannung macht.</p>
<p><!--more--></p>
<p>Als wir heute morgen auf dem Pendlerparkplatz aufwachten, war dieser schon so voll, dass einige Fahrzeuge auf den Gr&uuml;nstreifen parken mussten. Da wir selbst ja auch etwas vor hatten, ging es f&uuml;r uns nur schnell zu McDonalds zum frisch machen. Danach machten wir uns auf den Weg zur Klinik.</p>
<p>Dort angekommen wurde uns mitgeteilt das der Deutsch sprechende Doktor mittlerweile in Rente ist. Wir wurden dann zur Notaufnahme geschickt. Dort wurde uns dann mitgeteilt, dass es mindestens 450$ kostet wenn ein Arzt sich Steffi's Genick anschaut. Uff. Steffi wurde dann von der Krankenschwester empfohlen, erst einmal ein paar Tage Paracetamol Tabletten zu futtern und vorsichtig aber st&auml;tig das Genick zu belasten. Daraus enstand mein Lieblingspruch: "Und nach links, nach rechts und nun kreisen." Wir beschlosen erst einmal f&uuml;r die n&auml;chsten drei N&auml;chte in Melbourne zu bleiben und zu schauen ob es besser wird.</p>
<p>[caption id="attachment_1452" align="alignleft" width="223"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1452" rel="attachment wp-att-1452"><img class="size-medium wp-image-1452" alt="Kleines Bronzebraunes P&auml;ckchen nicht viel gr&ouml;ßer als die in der es liegt." src="{{ site.github.url }}/assets/img/blog/bdgf55acaai9z2t.jpg" width="223" height="300" /></a> Tja Leute was ist drinn?[/caption]</p>
<p>Somit standen wir vor unserem Lieblingsproblem. Wo &uuml;bernachten? Leider wollte unser Campingf&uuml;hrer uns in Melbourne auch nicht weiter helfen. Spontan fragte ich einfach mal Google. Dort fanden wir nur Campingpl&auml;tze von <a title="&Ouml;ffnet Webseite von BIG4 in neuem Fenster" href="http://www.big4.com.au/" target="_blank">BIG4</a>. &Uuml;ber diese Campingplatz-Kette bin schon einmal, w&auml;hrend der Vorbereitungen f&uuml;r meine Reise, gestolpert. Mir fiel sofort ein, das diese Pl&auml;tze extrem teuer sind.</p>
<p>Nachdem selbst Google keine weiteren Alternativen ausspuckte blieb uns nichts anderes &uuml;brig, als zu schauen wo in Melbourne BIG4 einen Campingplatz frei hat und was er denn kosten soll. Wir fanden dann einen Platz, einige km, Nord&ouml;stlich vom Stadtzentrum mit dem Namen <a title="&Ouml;ffnet Ashley Gardens im neuen Fenster" href="http://ashley-gardens.vic.big4.com.au/" target="_blank">Ashley Gardens</a>. Also anrufen und fragen, ob ein Platz frei ist und was uns der Spaß kosten soll. Die freundliche Dame am Telefon teilte uns mit, das Sie einen Platz f&uuml;r 3 N&auml;chte f&uuml;r uns frei hat und das uns der Spaß 42$ pro Nacht kostet.</p>
<p>Da die Auswahl ja nun nicht groß war beschlossen wir dort hin zu fahren. Auf dem Weg dort hin haben wir dann noch an einem gr&ouml;ßeren Einkaufszentrum angehalten, um uns mit frischen Lebensmitteln f&uuml;r die n&auml;chsten Tage einzudecken. Dort &uuml;berzeugte ich Steffi, sich endlich Ihr nachtr&auml;gliches Weihnachtsgschenk auszusuchen. Was sie sich ausgesucht hat wird hier nicht verraten. Schaut, in den n&auml;chsten Tagen, einfach mal wieder rein und gebt obacht. Ich bin mir sicher, dass es auf dem einen oder anderen Foto auftauchen wird.</p>
<p>[caption id="attachment_1451" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1451" rel="attachment wp-att-1451"><img class="size-medium wp-image-1451" alt="Pool im Vordergrund Im Hintergund Palmen" src="{{ site.github.url }}/assets/img/blog/20130530-235232.jpg" width="300" height="225" /></a> Kann das Leben nicht sch&ouml;n sein?[/caption]</p>
<p>Als wir dann am fr&uuml;hen Nachmittag auf dem Campingplatz ankamen und uns angemeldet hatten, wurden wir von einem freundlichen Herrn im Golfkart an der Einfahrt abgeholt. Im Konvoi fuhren wir dann &uuml;ber den nicht gerade großen Campingplatz zu unseren Stellplatz f&uuml;r die n&auml;chsten drei Tage. Dieser Stellplatz ist extrem gut. Direkt gegen&uuml;ber dem Waschhaus. Mit Familienbadezimmer direkt vorm Van. F&uuml;hlt sich wie ein eigenes Bad an. Nachdem die Lebensmittel im K&uuml;hlschrank verstaut waren machten wir uns zu einem kleinen Spaziergang &uuml;ber den Platz auf und faden prompt den großen Pool und die nette kleine Sauna mit Whirlpool. Wir beschlossen den Tage gem&uuml;tlich ausklingen zu lassen und uns an/in den Pool zu legen. Bis Morgen.</p>
