---
layout: default
title: Homepage
add_css:
  - /assets/css/pages/shortcode_timeline1.css
---
<!-- Interactive Slider v2 -->
<div class="interactive-slider-v2">
    <div class="container">
        <h1>Sebastian Thoss</h1>
        <p>ITler und Ausbilder mit Leib und Seele</p>
    </div>
</div>
<!-- End Interactive Slider v2 -->

<!--=== Content Part ===-->
<div class="container content">
    <ul class="timeline-v1">
        <li>
            <div class="timeline-badge primary"><i class="glyphicon glyphicon-record"></i></div>
            <div class="timeline-panel">
                <div class="timeline-heading">
                    <img class="img-responsive" src="/assets/img/don_t_fear_the_walking_dead/ipc_1.png" alt=""/>
                </div>
                <div class="timeline-body">
                    <h2 class="font-light">Don't fear the walking dead<br/>@ International PHP Conference 2016</h2>
                    <p class="text-justify">
                        Ich freue mich zusammen mit Sebastian Heuer bereits riesig auf die IPC in M&uuml;nchen.
                        Die vielen Workshops und Vortr&auml;ge klingen sehr verlockend.
                        Vor allem freue ich mich pers&ouml;nilich auf den PHP7 ganztages Workshop und nat&uuml;rlich auf unseren eigenen Vortrag.
                        Da wir f&uuml;r unseren Talk in M&uuml;nchen sogar eine ganze Stunde Zeit haben, k&ouml;nnen wir sogar noch detailierter auf die einzelnen Aspekte der Architektur eingehen.
                    </p>
                    <p>
                        F&uuml;r alle die leider keine Zeit haben zu unserem Talk zu kommen gibt es gute Nachrichten.
                        Ich habe das ganze aufgeschrieben und einen Blog post draus gemacht.
                    </p>
                    <a target="_blank" href="https://tech.kartenmacherei.de/dont-fear-the-walking-dead-6baca1a96f6f#.6c4jf66yk" class="btn-u btn-u-sm">Zum Blog post</a>
                </div>
                <div class="timeline-footer">
                    <i class="fa fa-clock-o"></i> 23. bis 27. Oktober 2016
                </div>
            </div>
        </li>
        <li class="timeline-inverted">
            <div class="timeline-badge primary"><i class="glyphicon glyphicon-record"></i></div>
            <div class="timeline-panel">
                <div class="timeline-heading">
                    <img class="img-responsive" src="/assets/img/99_percent_is_not_enough/phpughh_1.jpg" alt=""/>
                </div>
                <div class="timeline-body">
                    <h2 class="font-light">99% is not enough<br/>@ PHP-Usergroup Hamburg</h2>
                    <p class="text-justify">
                        Heute haben sich Sebastian Heuer, Kruno Knego und ich an einem neuen Thema versucht.
                        Dieses mal ging es um das Thema testen von Sourcecode, wie man 100% Code Coverage schafft und warum es Sinn macht dar&uuml;ber hinaus noch viel mehr zu machen.
                        Dieses Thema liegt uns als Team sehr am Herzen aber glaubt uns, es war nicht einfach einen Vortrag vorzubereiten der so extrem technisch ist.
                        Vor allem wollten wir die Pr&auml;sentation nicht mit zu viel Sourcecode &uuml;berladen.
                    </p>
                    <p class="text-justify">
                        Ich finde wir haben es wirklich gut hinbekommen, den Vortrag spannend zu gestallten und die Zuh&ouml;rer bei der Stange zu halten.
                        Nach dem 48 min&uuml;tigen Vortrag gab es noch viele Fragen zum Thema Unit testing und wie man was auf welchen Ebenen Mocken sollte. Zus&auml;tzlich ging es noch darum wie man Datenbanken testen sollte.
                    </p>
                    <a target="_blank" href="http://de.slideshare.net/kartenmacherei/99-is-not-enough" class="btn-u btn-u-sm">Die Slides</a>
                </div>
                <div class="timeline-footer">
                        <i class="fa fa-clock-o"></i> 11. Oktober 2016
                </div>
            </div>
        </li>
        <li>
            <div class="timeline-badge primary"><i class="glyphicon glyphicon-record"></i></div>
            <div class="timeline-panel">
                <div class="timeline-heading">
                    <img class="img-responsive" src="/assets/img/don_t_fear_the_walking_dead/code.talks_1.jpg" alt=""/>
                </div>
                <div class="timeline-body">
                    <h2 class="font-light">Don't fear the walking dead<br/>@ code.talks 2016 Hamburg</h2>
                    <p class="text-justify">
                        Die diesj&auml;hrigen code.talks in Hamburg waren wieder einmal der absolute Hammer.
                        F&uuml;r mich war es dieses Jahr das erste mal, dass ich als Speaker an einer so großen Konferenz teilgenommen habe.
                        <!-- Raus start -->
                        Mal abgesehen von regelm&auml;ßigen WLAN aussetzern, waren die zwei Tage sehr gut organisiert und die Liste der Talks war echt nett.
                        Auch das Rahmenprogramm und das Essen ist eine Erw&auml;hnung wert.
                        <!-- Raus ende -->
                    </p>
                    <p class="text-justify">
                        Der Vortrag verlief reibungslos. Niemand hat den Saal w&auml;hrend des Vortrags verlassen.
                        Da wir den Vortrag bereits einmal bei einer kleineren Veranstaltung gehalten hatten, sind wir auch hier wieder von einer interessanten Diskussions- und Fragerunde ausgegangen.
                        Dies war leider nicht der Fall. Nur einer hat sich getraut ins Mikro zu sprechen.
                        Nachdem der Vortrag beendet war, kamen dann aber doch noch einige Zuh&ouml;rer mit Fragen auf uns zu.
                        Alles in allem ein guter Vortrag.
                    </p>
                    <a target="_blank" href="https://www.codetalks.de/2016/programm/don-t-fear-the-walking-dead-how-to-get-rid-of-a-zombie" class="btn-u btn-u-sm">code.talks Website</a>
                </div>
                <div class="timeline-footer">
                        <i class="fa fa-clock-o"></i> 30. September 2016
                </div>
            </div>
        </li>
        <li class="timeline-inverted">
            <div class="timeline-badge primary"><i class="glyphicon glyphicon-record"></i></div>
            <div class="timeline-panel">
                <div class="timeline-heading">
                    <img class="img-responsive" src="/assets/img/don_t_fear_the_walking_dead/phpughh_99.jpg" alt=""/>
                </div>
                <div class="timeline-body">
                    <h2 class="font-light">Don't fear the walking dead<br/>@ PHP-Usergroup Hamburg<br/>and @ Symfony User Group Hamburg</h2>
                    <p class="text-justify">
                        Das erste mal seit langem, wieder vor einer gr&ouml;ßeren Gruppe stehen und &uuml;ber ein Projekt sprechen, dass mir auch pers&ouml;nlich sehr am Herzen liegt. Die Architektur ist so super schlank und mega schnell geworden. Ich bin heute noch begeistert davon.
                    </p>
                    <p class="text-justify">
                        Auch der spontane Vortrag bei der Symfony User Group Hamburg hat mir sehr viel Spaß bereitet. Es war ein kurzer Vortrag. Daf&uuml;r aber eine um so l&auml;ngere Diskussionsrunde. War sehr Kreativ und Konstruktiv. Nochmals Danke daf&uuml;r.
                    </p>
                    <a target="_blank" href="http://www.slideshare.net/kartenmacherei/dont-fear-the-walking-dead-how-we-get-rid-of-our-monolith" class="btn-u btn-u-sm">Die Slides</a>
                </div>
                <div class="timeline-footer">
                        <i class="fa fa-clock-o"></i> 10. Mai 2016 & 04. Oktober 2016
                </div>
            </div>
        </li>
        <li class="clearfix" style="float: none;"></li>
    </ul>
</div><!--/container-->
<!-- End Content Part -->