<!DOCTYPE html>
<!--[if IE 8]> <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9]> <html lang="en" class="ie9"> <![endif]-->
<!--[if !IE]><!--> <html lang="en"> <!--<![endif]-->
<head>
    <title>23.12.18 Nachts im Museum - Sebastian Thoss</title>

    <!-- Meta -->
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
            <meta name="description" content="Da wir wieder einmal viel zu fr&uuml;h wach waren, ging es f&uuml;r uns zur Staten Island F&auml;hre, denn wir wollten diesmal den Sonnenaufgang von dort aus" />
    
    <meta name="keywords" content="Sebastian, Thoss, Entwickler, Teamleiter, Ausbilder, Taucher, Dozent, Schulungen, Tho&szlig;, Workshops, PHP, Hamburg, Ahrensburg, Dublin, Sydney, Rostock, Plauen, Putbus" />
    <meta name="author" content="Sebastian Thoss" />

            <meta name=”robots” content=”index,follow” />
    
            <meta name="og:image" content="https://www.sebastianthoss.de/assets/img/blog/2018-usa/small/IMG_4402.jpg" />
    
    
    <!-- Favicon -->
    <link rel="shortcut icon" href="https://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" />

    <!-- Web Fonts -->
    <link rel="stylesheet" href="//fonts.googleapis.com/css?family=Open+Sans:400,300,600&subset=cyrillic,latin" />

    <!-- CSS Global Compulsory -->
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/plugins/bootstrap/css/bootstrap.min.css" />
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/css/style.css" />

    <!-- CSS Header and Footer -->
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/css/headers/header-v6.css" />
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/css/footers/footer-v2.css" />

    <!-- CSS Implementing Plugins -->
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/plugins/animate.css" />
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/plugins/line-icons/line-icons.css" />
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/plugins/font-awesome/css/font-awesome.min.css" />

    <!-- CSS Page Style -->
            <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/css/pages/blog.css" />
        
    <!--[if lt IE 9]>
        <![endif]-->

    <!-- CSS Theme -->
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/css/theme-colors/blue.css" id="style_color" />
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/css/theme-skins/dark.css" />

    <!-- CSS Customization -->
    <link rel="stylesheet" href="https://www.sebastianthoss.de/assets/css/custom.css" />
</head>

<body class="header-fixed header-fixed-space">
<div class="wrapper">
    <!--=== Header v6 ===-->
    <div class="header-v6 header-classic-white header-sticky">
        <!-- Navbar -->
        <div class="navbar mega-menu" role="navigation">
            <div class="container">
                <!-- Brand and toggle get grouped for better mobile display -->
                <div class="menu-container">
                    <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-responsive-collapse">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>

                    <!-- Navbar Brand -->
                    <div class="navbar-brand">
                        <p>
                            Sebastian Thoss
                        </p>
                    </div>
                    <!-- ENd Navbar Brand -->
                </div>

                <!-- Collect the nav links, forms, and other content for toggling -->
                <div class="collapse navbar-collapse navbar-responsive-collapse">
                    <div class="menu-container">
                        <ul class="nav navbar-nav">
                            <!-- Homepage -->
                            <li class="">
                                <a href="https://www.sebastianthoss.de/de/">
                                    Home
                                </a>
                            </li>
                            <!-- End Homepage -->

                            <!-- News -->
                            <li class="">
                                <a href="https://www.sebastianthoss.de/de/news/">
                                    News
                                </a>
                            </li>
                            <!-- End News -->

                            <!-- Talks -->
                            <li class="dropdown">
                                <a href="https://www.sebastianthoss.de/de/vortraege/" class="dropdown-toggle" data-toggle="dropdown">
                                    Vortr&auml;ge
                                </a>
                                <ul class="dropdown-menu">
                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/"><i class="fa fa-angle-double-right"></i>&Uuml;bersicht</a></li>

                                                                                                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/phpunit-in-four-parts.html"><i class="fa fa-angle-double-right"></i>PHPUnit</a></li>
                                                                                                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/smoke-tests-the-what-why-and-how.html"><i class="fa fa-angle-double-right"></i>SmokeTests - What Why How</a></li>
                                                                                                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/fun-about-recruiting.html"><i class="fa fa-angle-double-right"></i>Fun about recruiting</a></li>
                                                                                                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/git-basics.html"><i class="fa fa-angle-double-right"></i>Git - basics</a></li>
                                                                                                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/git-workflows-and-best-practices.html"><i class="fa fa-angle-double-right"></i>Git - Workflows and best practices</a></li>
                                                                                                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/smoke-tests.html"><i class="fa fa-angle-double-right"></i>SmokeTests - Let's burn ...</a></li>
                                                                                                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/99-percent-is-not-enough.html"><i class="fa fa-angle-double-right"></i>99% - is not enough</a></li>
                                                                                                                    <li class=""><a href="https://www.sebastianthoss.de/de/vortraege/don-t-fear-the-walking-dead.html"><i class="fa fa-angle-double-right"></i>Don't fear the walking dead</a></li>
                                                                    </ul>
                            </li>

                            <!-- Reiseblog -->
                            <li class="dropdown active">
                                <a href="https://www.sebastianthoss.de/de/reiseblog/" class="dropdown-toggle" data-toggle="dropdown">
                                    Reiseblogs
                                </a>
                                <ul class="dropdown-menu">
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/"><i class="fa fa-angle-double-right"></i>Neuste Beitr&auml;ge</a>
                                    </li>
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/2025-usa/"><i class="fa fa-angle-double-right"></i>2025 New York & Florida</a>
                                    </li>
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/2024-ist-dxb/"><i class="fa fa-angle-double-right"></i>2024 Istanbul & Dubai</a>
                                    </li>
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/2021-teneriffa/"><i class="fa fa-angle-double-right"></i>2021 Teneriffa</a>
                                    </li>
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/2021-alpen/"><i class="fa fa-angle-double-right"></i>2021 Alpen</a>
                                    </li>
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/2019-kanada/"><i class="fa fa-angle-double-right"></i>2019 Kanada</a>
                                    </li>
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/2018-usa/"><i class="fa fa-angle-double-right"></i>2018 USA</a>
                                    </li>
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/2018-philippinen/"><i class="fa fa-angle-double-right"></i>2018 Philippinen</a>
                                    </li>
                                    <li class="">
                                        <a href="https://www.sebastianthoss.de/de/reiseblog/2017-asia-oz/"><i class="fa fa-angle-double-right"></i>2017 Australien</a>
                                    </li>
                                </ul>
                            </li>

                            <!-- Contact -->
                            <li class="">
                                <a href="https://www.sebastianthoss.de/de/kontakt/">
                                    Kontakt
                                </a>
                            </li>
                            <!-- End News -->

                            <!-- More -->
                            
                            <!-- English Version -->
                            <li>
                                <a href="https://www.sebastianthoss.de/en/">
                                    <i class="fa fa-globe"></i> English Version
                                </a>
                            </li>
                        </ul>
                    </div>
                </div><!--/navbar-collapse-->
            </div>
        </div>
        <!-- End Navbar -->
    </div>
    <!--=== End Header v6 ===-->

    <div class="container content blog-page blog-item">

    <!--=== Content Part ===-->
            <!--Blog Post-->
<div class="blog margin-bottom-20">
    <div class="blog-img">
                    <img class="img-responsive" src="https://www.sebastianthoss.de/assets/img/blog/2018-usa/skyline-new-york.jpg" alt="Die Skyline von Downtown Manhattan in schwarz weiss am fruehen Vormittag">
            </div>

    <!--=== Post ===-->
<div class="row">
    <div class="col-md-12">
        <div class="headline">
    <h2>23.12.18 Nachts im Museum</h2>
</div>

<div class="blog-post-tags">
    <ul class="list-unstyled list-inline blog-info">
        <li><i class="fa fa-calendar"></i> 23 December 2018</li>
		<li><i class="fa fa-user" title="Author"></i>
							Steffi
					</li>
        <li><i class="fa fa-globe"></i>
                                                USA,
                                                                New York
                                    </li>
    </ul>
</div>    </div>
    <div class="col-md-6">
        <p>
            Da wir wieder einmal viel zu fr&uuml;h wach waren, ging es f&uuml;r uns zur Staten Island F&auml;hre, denn wir wollten diesmal den Sonnenaufgang von dort aus genie&szlig;en. Bl&ouml;derweise haben wir vergessen, dass Sonntag ist und es andere Abfahrtzeiten gibt. Somit ging die Sonne ohne uns auf und wir nahmen die F&auml;hre um 7 Uhr anstatt 6.50 Uhr.
        </p>
        <p>
            Die &Uuml;berfahrt war dennoch nett und ein wenig rosa Himmel hatten wir auch noch. Nur leider war es wieder einmal vieeeeel zu kalt, da half nicht mal das Vermummungsprinzip inkl. Handschuhe, somit verzogen wir uns f&uuml;r das letzte St&uuml;ck wieder nach drinnen. Auf Staten Island angekommen machten wir erst einmal einige Fotos von der New Yorker Skyline und tr&ouml;delten anschlie&szlig;end die leeren Stra&szlig;en entlang, bis wir in einem Supermarkt landeten.
        </p>
        <p>
            Dort holten wir schon einmal einige Sachen f&uuml;r den 25. Dez., denn dann soll hier eigentlich alles lahm gelegt sein. Im Fleischregal entdeckten wir dann die Marke „Boar‘s Head“ und ich wurde schon ganz hippelig. Sollte ich hier etwa meine hei&szlig;geliebte So&szlig;e bekommen? An der Frischtheke wurden wir tats&auml;chlich f&uuml;ndig, ich griff voller Freude zu und dann kam die Ern&uuml;chterung: “Sell before 11/22/18” (zu verkauf vor dem 22.11.) alternative auch bis 02.12. Echt jetzt, ich bin doch so nah dran und doch so fern??? Verdammt!!! Aber abgelaufene Sachen mitnehmen, geht mal gar nicht. Wir schauten dann im Internet nach und fanden ein St&uuml;ckchen weiter einen Supermarkt f&uuml;r Fleisch. Naja eine M&ouml;glichkeit ist es, also liefen wir dort hin, denn auf Bildern im Internet war die Marke Boar’s Head bereits zu sehen.
        </p>

    </div>
    <div class="col-md-6 overflow-h">
        <div class="box-shadow shadow-effect-3">
            <img class="img-responsive img-center img-bordered" src="https://www.sebastianthoss.de/assets/img/blog/2018-usa/small/IMG_4402.jpg" alt="Sonnenaufgang ueber Brooklyn">
        </div>
    </div>
    <div class="col-md-12">
        <p>
            Im Laden angekommen, gab es sogar eine extra Theke nur f&uuml;r Boar’s Head Produkte. Dort standen auch diese So&szlig;en, nur leider war meine nicht dabei. Wir fragten dann die Verk&auml;uferin, ob sie noch welche versteckte. Diese verneinte leider, aber typisch amerikanisch packte sie gleich den Service aus und rief den Zulieferer an und orderte f&uuml;r mich die So&szlig;e. Diese sollte am Mittag eintreffen, sp&auml;testens aber am morgen fr&uuml;h. Also geht es morgen nochmal nach staten Island!
        </p>
        <p>
            Wir kauften noch einiges an Aufschnitt unserer Lieblingsmarke hier und durften typisch amerikanisch auch erst einmal probieren. Yammmyyyy!!!!
        </p>
    </div>
    <div class="col-md-6 overflow-h margin-top-10">
        <div class="box-shadow shadow-effect-3">
            <img class="img-responsive img-center img-bordered" src="https://www.sebastianthoss.de/assets/img/blog/2018-usa/small/IMG_7020.jpg" alt="Schwer zu erkennen welcher der Tiere auf dem Bild echt sind und welche gezeichnet" />
        </div>
    </div>
    <div class="col-md-6">
        <p>
            Zur&uuml;ck am F&auml;hrterminal g&ouml;nnten wir uns erst einmal jeder einen Fruchtsmoothie, da uns ja noch nicht kalt genug war. Sp&auml;ter auf der F&auml;hre gab es dann einen kurzen Videoanruf f&uuml;r meine Mama und zeigten Ihr die Skyline von NY.
        </p>
        <p>
            Auf Grund akuter Frostbeulen landeten wir nach Ankunft wieder im Hotel und fr&uuml;hst&uuml;ckten erst einmal und zappten durch die TV-Kan&auml;le.
        </p>
        <p>
            Endlich wieder aufgerafft, ging es dann mit der Metro zur 79. Stra&szlig;e, denn dort befindet sich das American Museum of Natural History. Kennt Ihr vielleicht, wenn Ihr „Nachts im Museum“ mit Ben Stiller kennt. Bevor wir zum Eingang gingen, gab es allerdings erst einmal einen Videoanruf f&uuml;r Basti’s Mama, inkl. Hotdog-Essen. Ich fand das W&uuml;rstchen leider gar nicht genie&szlig;bar und gab es Basti.
        </p>
        <p>
            Nach dem Anruf sahen wir den Haupteingang zum Museum und befanden diesen als viel zu voll, so dass wir es an einem Seiteneingang probierten, an dem wir vorher vorbei kamen. Dort waren wir sofort drinnen und gaben dann unsere Jacken ab und los ging das verlaufen und suchen. Dieses Museum hat so gar keine &Uuml;bersicht und etwas bestimmtes finden ist nur mit M&uuml;he drin. Allerdings muss man sagen, dass die Schauk&auml;sten mit den Tieren sehr gut gemacht sind und man teilweise nicht unterscheiden kann, ob man gerade Live im Geschehen steht oder nicht.
        </p>
    </div>
    <div class="col-md-12">
        <p>
            Mittlerweile war es so sp&auml;t, dass wir abbrechen wollten, denn wir wollten noch hoch zur Aussichtsplattform des neuen World Trade Centers. Somit verlie&szlig;en wir das Museum. Am One World Observatory angekommen, hie&szlig; es mit Ern&uuml;chterung festzustellen, dass aktuell wegen &Uuml;berf&uuml;llung kein Einlass ist.
        </p>
        <p>
            Also anstellen, Karte einl&ouml;sen und Ticket f&uuml;r 17.45 Uhr ergattert. Um die 1,5 Std. Wartezeit zu vertr&ouml;deln, setzten wir uns in ein Café mitten im Westfield Shopping Center. Entsprechend laut und hektisch war es, so dass ich mir Kopfh&ouml;rer auf die Ohren setzte und Basti sich mit dem Reiseblog besch&auml;ftigte.
        </p>
    </div>
    <div class="col-md-6">
        <p>
            Um 17.40 Uhr standen wir dann wieder an den T&uuml;ren vom One World und konnten auch gleich durchgehen. Es folgten Sicherheitscheck und die Fahrstuhlfahrt. Dieser f&auml;hrt mit erstaunlichen 41 km/h in nur wenigen Sekunden zur 102. Etage. Von dort wird man zur einer Pflicht-Videovorf&uuml;hrung gef&uuml;hrt und man steht relativ eng gedr&auml;ngt vor einer grauen Wand mit Hochhaus -Absetzungen. Hier wurden dann diverse Bilder von NY gezeigt. Zum Schluss ging die Wand dann gaaaanz langsam hoch und man blickte auf einmal &uuml;ber die Skyline von New York.
        </p>
        <p>
            Das war schon echt cool! Die Wand ging allerdings fix wieder runter, genug angef&uuml;ttert quasi, und es ging in den n&auml;chsten Raum. Hier konnte man sich iPads f&uuml;r 15$ leihen, die einem die Skyline erkl&auml;rten und via virtuellen „Hubschrauber“ dr&uuml;ber flogen. Den Raum konnte man zum Gl&uuml;ck &uuml;berspringen, so dass wir gleich weiter zur 101 Etage gingen und endlich die Aussicht genie&szlig;en konnten. Allerdings konnte man von der 101 Etage nicht direkt an die Scheibe, so dass wir noch eine weitere Etage runter gingen und somit in der 100. Etage waren. Hier konnte man direkt an der Scheibe lehnen und halbwegs gut durch die Scheibe schauen, ohne Reflektionen der Beleuchtung, und Bilder machen. Leider sind oben keine Stative erlaubt, so dass die Auswahl der Bilder sehr Mau ausfallen wird. Wir umkreisten einmal die Aussicht und lie&szlig;en dann nochmal den Blick auf Hugh Jackmans Wohnhaus fallen, bevor es f&uuml;r uns nach knapp 30 min wieder runter ging.
        </p>
        <p>
            Nun f&uuml;hrte uns die Metro zum Kaufhaus Saks. Hier sollte die Hausfront weihnachtlich geschm&uuml;ckt sein. Wenn wir schon nirgendwo Weihnachten in dieser Stadt finden, dann vielleicht dort. Und tats&auml;chlich, als wir ankamen, lief gerade die Lichtshow und entsprechend herrschte auch mehr oder weniger Stillstand auf den Fu&szlig;wegen. Die Show war wirklich schick gemacht und endlich gab es mal was weihnachtliches auf die Augen. Dieses ist, entgegen der ganzen Bilder aus dem Fernsehen, n&auml;mlich totaler K&auml;se. Manhattan und Weihnachten... ha!!! Hier gibt es 2 - 3 Punkte, die weihnachtlich sind und dann ist Schluss. Da bietet die M&ouml;nckebergstra&szlig;e in Hamburg mehr Dekoration.
        </p>
        <p>
            Weiter ging es dann endlich im Schiebe-Quetsch-Gang zum Rockefeller-Weihnachtsbaum samt seiner Eisbahn davor. Leider herrschte auch hier wie zu erwarten extreme &Uuml;berf&uuml;llung, so dass man den Anblick nicht unbedingt genie&szlig;en konnte. Dar&uuml;ber nachdenken, an die Eisbahn ranzukommen, brauchte man schon mal gar nicht. Somit fix ein paar Bilder gemacht und Richtung Ausgang geschoben, um an den Times Square zu kommen.
        </p>
    </div>
    <div class="col-md-6 overflow-h margin-top-10">
        <div class="box-shadow shadow-effect-3">
            <img class="img-responsive img-center img-bordered" src="https://www.sebastianthoss.de/assets/img/blog/2018-usa/small/IMG_4431.jpg" alt="Die Wasserf&auml;lle der alten World Trade Center aus dem 100ten Stock des neuen One World Observatory" />
        </div>
    </div>
    <div class="col-md-12">
        <p>
            Diesen erreichten wir nach kurzem Fu&szlig;weg, voll war es hier nat&uuml;rlich auch, aber dennoch ist es irgendwie cool hier.
        </p>
        <p>
            Wir tr&ouml;delten durch einige Gesch&auml;fte, besorgten noch was f&uuml;r den Gewinner der WhatsApp Aktion „Love is stronger than hate“ und machten uns dann langsam auf den Weg ins Hotel.
        </p>
        <p>
            Gute Nacht und bis Morgen.
        </p>
    </div>

</div>
<!--=== End Post ===-->
</div>
<!--End Blog Post-->
        <!--=== End Content Part ===-->

                <div class="row margin-bottom-30">
        <div class="col-sm-10 col-sm-offset-1">
            <ul class="pager pager-v3 pager-md no-margin">
                                    <li class="previous"><a title="24.12.18 Oh Happy Day" href="https://www.sebastianthoss.de/de/reiseblog/2018/12/24/oh-happy-day.html">« N&auml;chster<span class="hidden-xs"> Beitrag</span></a></li>
                
                                    <li class="next"><a title="22.12.18 Brooklyn wir kommen" href="https://www.sebastianthoss.de/de/reiseblog/2018/12/22/brooklyn-wir-kommen.html">Vorheriger <span class="hidden-xs"> Beitrag</span> »</a></li>
                            </ul>
        </div>
    </div>
    
</div><!--/container-->

    <!--=== Footer v2 ===-->
    <div id="footer-v2" class="footer-v2">
        <div class="footer">
            <div class="container">
                <div class="row">
                    <!-- Photo -->
                    <div class="col-md-4 col-sm-6 text-center-sm-only">
                        <img id="logo-footer" class="img-responsive center-block" src="https://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" alt="Foto von mir">
                    </div>
                    <!-- End Photo -->

                    <!-- About -->
                    <div class="col-md-4 col-sm-6 md-margin-bottom-60 text-center-sm-only">
                        <div class="latest-tweets">
                            <div class="headline"><h2 class="heading-sm">&Uuml;ber Sebastian Tho&szlig;</h2></div>
                            <div class="latest-tweets-inner">
                                <p>
                                    Nach mehrjährigen Aufenthalten in der irischen und australischen IT kam ich zurück nach Deutschland, um hier tiefer in die Softwarearchitektur und Cloudtechnologien einzusteigen.
                                </p>
                                <p>
                                    Seit Januar 2022 bin ich als Head of Tech bei Teppana in Hamburg für die Produktions-IT verantwortlich. Ich entwickle maßgeschneiderte Softwarelösungen und setze bei der Automatisierung auf PHP und AWS CDK, um robuste Produktionsabläufe zu schaffen.
                                </p>
                            </div>
                        </div>
                    </div>
                    <!-- End About -->

                    <!-- Address -->
                    <div class="col-md-4 col-sm-6 md-margin-bottom-40 text-center-sm-only">
                        <div class="headline"><h2 class="heading-sm">Kontaktdaten</h2></div>
                        <address class="md-margin-bottom-40">
                            <i class="fa fa-male"></i>Sebastian Tho&szlig; <br />
                            <i class="fa fa-home"></i>Ahrensburg, Schleswig-Holstein <br />
                            <i class="fa fa-globe"></i>Website: <a href="https://www.sebastianthoss.de/de/">sebastianthoss.de</a> <br />
                            <i class="fa fa-envelope"></i>Mail: <a href="mailto:thoss.sebastian@gmail.com">thoss.sebastian@gmail.com</a>
                        </address>

                        <!-- Social Links -->
                        <ul class="social-icons">
                            <li>
                                <a target="_blank" href="https://www.xing.com/profile/Sebastian_Thoss" data-original-title="XING" class="rounded-x social_xing" title="Sebastian Tho&szlig; auf Xing"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://www.linkedin.com/in/sebastian-thoss-614356131/" data-original-title="LinkedIn" class="rounded-x social_linkedin" title="Sebastian Tho&szlig; auf LinkedIn"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://github.com/DjThossi" data-original-title="GitHub" class="rounded-x social_github" title="Sebastian Tho&szlig; auf GitHub"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://www.facebook.com/sebastian.thoss" data-original-title="Facebook" class="rounded-x social_facebook" title="Sebastian Tho&szlig; auf Facebook"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://twitter.com/dj_thossi" data-original-title="Twitter" class="rounded-x social_twitter" title="Sebastian Tho&szlig; auf Twitter"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://sebastian301082.wordpress.com/" data-original-title="WordPress" class="rounded-x social_wordpress" title="Sebastian Tho&szlig; auf WordPress"></a>
                            </li>
                        </ul>
                        <!-- End Social Links -->
                    </div>
                    <!-- End Address -->
                </div>
            </div>
        </div><!--/footer-->
        <div class="copyright">
            <div class="container">
                <p class="text-center">
                    Rechtliches: <a href="https://www.sebastianthoss.de/de/impressum/">Impressum</a> |
                    <a href="https://www.sebastianthoss.de/de/datenschutzerklaerung/">Datenschutzerkl&auml;rung</a>
                </p>
            </div>
        </div>

    </div>
    <!--=== End Footer v2 ===-->

</div><!--/wrapper-->

<!-- JS Global Compulsory -->
<script type="text/javascript" src="https://www.sebastianthoss.de/assets/plugins/jquery/jquery.min.js"></script>
<script type="text/javascript" src="https://www.sebastianthoss.de/assets/plugins/jquery/jquery-migrate.min.js"></script>
<script type="text/javascript" src="https://www.sebastianthoss.de/assets/plugins/bootstrap/js/bootstrap.min.js"></script>

<!-- JS Implementing Plugins -->
<script type="text/javascript" src="https://www.sebastianthoss.de/assets/plugins/back-to-top.js"></script>
<script type="text/javascript" src="https://www.sebastianthoss.de/assets/plugins/jquery.parallax.js"></script>

<!-- JS Customization -->
<script type="text/javascript" src="https://www.sebastianthoss.de/assets/js/custom.js"></script>

<!-- JS Page Level -->
<script type="text/javascript" src="https://www.sebastianthoss.de/assets/js/app.js"></script>

<script type="text/javascript">
    jQuery(document).ready(function() {
        App.init();
            });
</script>

<!--[if lt IE 10]>

<![endif]-->

<!--[if lt IE 9]>
<script src="https://www.sebastianthoss.de/assets/plugins/respond.js"></script>
<script src="https://www.sebastianthoss.de/assets/plugins/html5shiv.js"></script>
<script src="https://www.sebastianthoss.de/assets/plugins/placeholder-IE-fixes.js"></script>
<![endif]-->

<!-- Begin Cookie Consent plugin by Silktide - https://silktide.com/cookieconsent -->
<script type="text/javascript">
    window.cookieconsent_options = {
        "message":"Diese Webseite nutzt Cookies um das Erlebnis der Seite permanent zu verbessern.",
        "dismiss":"Danke",
        "learnMore":"",
        "link":"",
        "theme":"light-bottom"
    };
</script>

<script type="text/javascript" src="//cdnjs.cloudflare.com/ajax/libs/cookieconsent2/1.0.10/cookieconsent.min.js"></script>
<!-- End Cookie Consent plugin -->

<!-- Global Site Tag (gtag.js) - Google Analytics -->
<script>
    var gaProperty = 'UA-3423622-11';
    var disableStr = 'ga-disable-' + gaProperty;

    if (document.cookie.indexOf(disableStr + '=true') > -1) {
        window[disableStr] = true;
    }

    function gaOptout() {
        document.cookie = disableStr + '=true; expires=Thu, 31 Dec 2099 23:59:59 UTC; path=/';
        window[disableStr] = true;
    }
</script>

<script async src="https://www.googletagmanager.com/gtag/js?id=UA-3423622-11"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){
        dataLayer.push(arguments)
    }

    gtag('js', new Date());

    gtag('config', 'UA-3423622-11', {'anonymize_ip': true});

    function gaHeartbeat(){
        gtag('event', 'heartbeat');
        setTimeout(gaHeartbeat, 15*1000);
    }
    gaHeartbeat();
</script>
<!-- Google Analytics -->
</body>
</html>
