<!DOCTYPE html>
<!--[if IE 8]> <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9]> <html lang="en" class="ie9"> <![endif]-->
<!--[if !IE]><!--> <html lang="en"> <!--<![endif]-->
<head>
    <title>Australien? Wann? Wieso? Warum? - Sebastian Thoss</title>

    <!-- Meta -->
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
            <meta name="description" content="Freunde und Verwandte haben mich gefragt wie ich eigentlich auf die Idee gekommen bin, nach Australien zu wollen und das gleich f&uuml;r ein paar Monate. Kurze Antwort: Ich plane das schon l&auml;nger. Hier m&ouml;chte ich mich nun einmal ganz ausf&uuml;hrlich zu diesen Fragen &auml;u&szlig;ern und euch alle auf den aktuellsten Stand der Vorbereitungen bringen. Ich habe nie gro&szlig; &uuml;ber Australien nachgedacht. Es war viel zu weit weg. Eine fremde Sprache. Eine fremde Kultur. Au&szlig;erdem ist es mir dort grundlegend viel zu hei&szlig;. Ein erster Gedanke an Australien kam mir, als ich im Fr&uuml;hjahr 2009 ein Angelmagazin las. Ich stolperte dabei &uuml;ber einen Artikel, in dem es um einen sehr schwer zu fangenden Fisch ging, der so gut wie nur im Great Barrier Reef zu finden ist." />
    
    <meta name="keywords" content="Sebastian, Thoss, Entwickler, Teamleiter, Ausbilder, Taucher, Dozent, Schulungen, Tho&szlig;, Workshops, PHP, Hamburg, Ahrensburg, Dublin, Sydney, Rostock, Plauen, Putbus" />
    <meta name="author" content="Sebastian Thoss" />

            <meta name=”robots” content=”index,follow” />
    
            <meta name="og:image" content="http://www.sebastianthoss.de" />
    
    
    <!-- Favicon -->
    <link rel="shortcut icon" href="http://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" />

    <!-- Web Fonts -->
    <link rel="stylesheet" href="//fonts.googleapis.com/css?family=Open+Sans:400,300,600&subset=cyrillic,latin" />

    <!-- CSS Global Compulsory -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/bootstrap/css/bootstrap.min.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/style.css" />

    <!-- CSS Header and Footer -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/headers/header-v6.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/footers/footer-v2.css" />

    <!-- CSS Implementing Plugins -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/animate.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/line-icons/line-icons.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/font-awesome/css/font-awesome.min.css" />

    <!-- CSS Page Style -->
            <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/pages/blog.css" />
        
    <!--[if lt IE 9]>
        <![endif]-->

    <!-- CSS Theme -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/theme-colors/blue.css" id="style_color" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/theme-skins/dark.css" />

    <!-- CSS Customization -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/custom.css" />
</head>

<body class="header-fixed header-fixed-space">
<div class="wrapper">
    <!--=== Header v6 ===-->
    <div class="header-v6 header-classic-white header-sticky">
        <!-- Navbar -->
        <div class="navbar mega-menu" role="navigation">
            <div class="container">
                <!-- Brand and toggle get grouped for better mobile display -->
                <div class="menu-container">
                    <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-responsive-collapse">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>

                    <!-- Navbar Brand -->
                    <div class="navbar-brand">
                        <p>
                            Sebastian Thoss
                        </p>
                    </div>
                    <!-- ENd Navbar Brand -->
                </div>

                <!-- Collect the nav links, forms, and other content for toggling -->
                <div class="collapse navbar-collapse navbar-responsive-collapse">
                    <div class="menu-container">
                        <ul class="nav navbar-nav">
                            <!-- Homepage -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/">
                                    Home
                                </a>
                            </li>
                            <!-- End Homepage -->

                            <!-- Homepage -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/big-five-for-life/">
                                    Big 5 For life
                                </a>
                            </li>
                            <!-- End Homepage -->

                            <!-- Talks -->
                            <li class="dropdown">
                                <a href="http://www.sebastianthoss.de/de/vortraege/" class="dropdown-toggle" data-toggle="dropdown">
                                    Vortr&auml;ge
                                </a>
                                <ul class="dropdown-menu">
                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/"><i class="fa fa-angle-double-right"></i>&Uuml;bersicht</a></li>

                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/fun-about-recruiting.html"><i class="fa fa-angle-double-right"></i>Fun about recruiting</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/git-basics.html"><i class="fa fa-angle-double-right"></i>Git - basics</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/git-workflows-and-best-practices.html"><i class="fa fa-angle-double-right"></i>Git - Workflows and best practices</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/smoke-tests.html"><i class="fa fa-angle-double-right"></i>SmokeTests</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/99-percent-is-not-enough.html"><i class="fa fa-angle-double-right"></i>99% - is not enough</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/don-t-fear-the-walking-dead.html"><i class="fa fa-angle-double-right"></i>Don't fear the walking dead</a></li>
                                                                    </ul>
                            </li>

                            <!-- Reiseblog -->
                            <li class="dropdown active">
                                <a href="http://www.sebastianthoss.de/de/reiseblog/" class="dropdown-toggle" data-toggle="dropdown">
                                    Reiseblogs
                                </a>
                                <ul class="dropdown-menu">
                                    <li class="">
                                        <a href="http://www.sebastianthoss.de/de/reiseblog/"><i class="fa fa-angle-double-right"></i>Neuste Beitr&auml;ge</a>
                                    </li>
                                    <li class="">
                                        <a href="http://www.sebastianthoss.de/de/reiseblog/2017-asia-oz/page/5/"><i class="fa fa-angle-double-right"></i>2017 Australien</a>
                                    </li>
                                    <li class="">
                                        <a href="http://www.sebastianthoss.de/de/reiseblog/2018-philippinen/"><i class="fa fa-angle-double-right"></i>2018 Philippinen</a>
                                    </li>
                                </ul>
                            </li>

                            <!-- More -->
                            <li class="dropdown">
                                <a href="http://www.sebastianthoss.de/de/vortraege/" class="dropdown-toggle" data-toggle="dropdown">
                                    Mehr
                                </a>
                                <ul class="dropdown-menu">
                                    <!-- Kontakt -->
                                    <li class="">
                                        <a href="http://www.sebastianthoss.de/de/kontakt/">
                                            <i class="fa fa-angle-double-right"></i>Kontakt
                                        </a>
                                    </li>

                                    <!-- News -->
                                    <li class="">
                                        <a href="http://www.sebastianthoss.de/de/news/">
                                            <i class="fa fa-angle-double-right"></i>News
                                        </a>
                                    </li>
                                </ul>
                            </li>

                            <!-- English Version -->
                            <li>
                                <a href="http://www.sebastianthoss.de/en/">
                                    <i class="fa fa-globe"></i> English Version
                                </a>
                            </li>
                        </ul>
                    </div>
                </div><!--/navbar-collapse-->
            </div>
        </div>
        <!-- End Navbar -->
    </div>
    <!--=== End Header v6 ===-->

    <div class="container content blog-page blog-item">

    <!--=== Content Part ===-->
            <div class="container content blog-page blog-item">
    <!--Blog Post-->
    <div class="blog margin-bottom-40">
        <div class="blog-img">
                            <img class="img-responsive" src="http://www.sebastianthoss.de/assets/img/blog/travel-blog-headline.jpg" alt="Standardbanner f&uuml;r die Headline des Reiseblogs.">
                    </div>

        <div class="headline">
    <h2>Australien? Wann? Wieso? Warum?</h2>
</div>

<div class="blog-post-tags">
    <ul class="list-unstyled list-inline blog-info">
        <li><i class="fa fa-calendar"></i> 11 July 2012</li>
		<li><i class="fa fa-user" title="Author"></i>
							Sebastian Tho&szlig;
					</li>
        <li><i class="fa fa-globe"></i>
                                                Australien,
                                                                Neuseeland
                                    </li>
    </ul>
</div>
        <div class="row margin-bottom-10">
    <div class="col-md-12">
        <p>
            Freunde und Verwandte haben mich gefragt wie ich eigentlich auf die Idee gekommen bin, nach Australien zu wollen und das gleich f&uuml;r ein paar Monate.
            <br />
            Kurze Antwort: Ich plane das schon l&auml;nger.
        </p>
        <p>
            Hier m&ouml;chte ich mich nun einmal ganz ausf&uuml;hrlich zu diesen Fragen &auml;u&szlig;ern und euch alle auf den aktuellsten Stand der Vorbereitungen bringen.
        </p>
        <p>
            Ich habe nie gro&szlig; &uuml;ber Australien nachgedacht. Es war viel zu weit weg. Eine fremde Sprache. Eine fremde Kultur. Au&szlig;erdem ist es mir dort grundlegend viel zu hei&szlig;.
        </p>
        <p>
            Ein erster Gedanke an Australien kam mir, als ich im Fr&uuml;hjahr 2009 ein Angelmagazin las. Ich stolperte dabei &uuml;ber einen Artikel, in dem es um einen sehr schwer zu fangenden Fisch ging, der so gut wie nur im Great Barrier Reef zu finden ist. Der Autor erz&auml;hlte von einem einw&ouml;chigen Angeltrip auf einem Boot mitten im Riff. Kein Handy. Kein Kontakt zur Au&szlig;enwelt. Das klang f&uuml;r mich perfekt f&uuml;r meinen 30. Geburtstag. Kostenpunkt liegt um die 5000&euro; zzgl. Ausr&uuml;stung f&uuml;r eine Woche und Flug.
        </p>
        <p>
            Wieso jetzt der 30. Geburtstag werden einige von euch Fragen. Also in einigen Gegenden Deutschlands, in denen ich gewohnt habe, wird ein Junggeselle zu seinem 30. Geburtstag von seinen Freunden zu dummen Dingen gezwungen. Ein wenig wie eine Junggesellen- Abschiedsparty. Da ich definitiv nicht auf solche erniedrigenden Events stehe, suche ich schon seit Jahren nach Ideen, wo ich mich zu meinem 30. Geburtstag verstecken kann. Eine davon war der Angeltrip nach Australien.
        </p>
        <p>
            Ende 2011 hab ich dann angefangen mich mit dem Thema "Urlaub in Australien" etwas n&auml;her auseinander zu setzen. Ich dachte schnell, dass mir 5000&euro; einfach zu viel f&uuml;r eine Woche auf einem kleinen Schiff sind. Da fingen Freunde und Bekannte an mir zu erz&auml;hlen, dass Sie auch schon in Australien waren und dort Work &amp; Travel gemacht haben. Irgendwann hab ich dann auch mal online nachgeschaut, was es mit damit auf sich hat.
        </p>
        <p>
            Schnell erfuhr ich, das es sich dabei um einen speziellen Visum Typ handelt und es diesen sogar f&uuml;r verschiedene L&auml;nder der Welt gibt. Bei dem Visum handelt es sich um eine Aufenthaltsgenehmigung f&uuml;r max. ein Jahr und eine eingeschr&auml;nkte Arbeitserlaubnis. Man kann in den meisten teilnehmenden L&auml;ndern diese Visum aber nur vor dem 31. Geburtstag beantragen. Zus&auml;tzlich muss man, zumindest in Australien, bei Einreise 5000 AU$ vorweisen.
        </p>
        <p>
            Das klang alles so weit ganz nett. Ich schm&ouml;kerte weiter durchs Netz auf der Suche nach Informationen &uuml;ber Australien und besonders &uuml;ber Working Holidays(der Name au&szlig;erhalb Deutschlands). Ich stellte schnell fest, das Australien einfach perfekt auf Backpacker eingestellt ist und auch entsprechende Jobs da sind. Aushelfen in Kaffees, Arbeiten auf Farmen, Weiden oder bei der Ernte. Sind nur einiger der bekanntesten und nicht gerade schlecht bezahltesten Jobs in Australien.
        </p>
        <p>
            Es reifte bei mir die Idee heran, anstatt das Geld f&uuml;r eine Woche verstecken, gleich f&uuml;r ein paar mehr Wochen zu nutzen und Australien wirklich zu besichtigen und nicht nur dr&uuml;ber zu fliegen. Ich dachte also. Gut das Geld hab ich mir jetzt St&uuml;ck f&uuml;r St&uuml;ck zusammen gespart. Ich hab ja aber auch einen Job hier in Irland und den mag ich eigentlich sehr gerne. Ich nahm mir einen Kalender und &uuml;berlegte wann und wie lange ich denn gerne nach Australien gehen w&uuml;rde. Es stand ziemlich schnell fest, dass ich gerne Anfang Oktober nach Australien gehen und gerne bis &uuml;ber Silvester bleiben w&uuml;rde. Das w&uuml;rde mir 3 Monate Zeit zum reisen geben und in der Firma ist in dieser Zeit sowieso nicht all zu viel los.
        </p>
        <p>
            Somit ging ich Anfang 2012 guten Mutes zu meinem Jahresabschluss- Gespr&auml;ch mit meinem Vorgesetzten. Ich sprach nat&uuml;rlich auch das Thema Australien an. Ich fragte erst, ob es vielleicht m&ouml;glich w&auml;re in unserem B&uuml;ro in Sydney zu arbeiten und somit die 3 Monate Urlaub vielleicht sogar auf 2 oder 1 zu verk&uuml;rzen. Es hie&szlig; leider das unser B&uuml;ro in Sydney zu klein w&auml;re und selbst unsere Kollegin dort von zu Haue arbeite. Es hie&szlig; aber auch, das es grunds&auml;tzlich m&ouml;glich w&auml;re unbezahlten Urlaub zu bekommen. Man m&uuml;sse das nur mit unserer Personalleiterin absprechen. Somit stellte ich mich darauf ein, dass ich hier alles f&uuml;r 3 Monate ruhen lassen kann und mich dann Anfang 2013 mit neuer Energie in die Arbeit st&uuml;rze.
        </p>
        <p>
            Da ich im Internet immer wieder von tollen Jobs auf Farmen gelesen habe wo die Kunst des reiten vorausgesetzt wurde, bin ich Mitte M&auml;rz mit meiner sehr guten Freundin Sam nach Silo gefahren, auf einen Reiterhof auf dem wir dann unsere ersten Reitstunden bekamen und sogar schon Strandausritte machen durften. Das ganze nat&uuml;rlich mit dem Hintergedanken an Australien.
        </p>
        <p>
            Aber was sagt mein Vater immer. Es kommt 1. anders und 2. als du denkst.
            <br />
            Nat&uuml;rlich kam es anders. Als ich einige Wochen sp&auml;ter meinen Vorgesetzten wieder auf meine Australien Idee ansprach klang er nicht mehr so &uuml;berzeugt. Es schien als w&uuml;rde die Personalleitung meine Idee nicht gut hei&szlig;en. Die Aussagen wurden von mal zu mal schwammiger. Das ganze ging so weit, dass wir an einen Punkt gelangt sind, an dem es auf einmal hie&szlig; ich m&uuml;sse k&uuml;ndigen f&uuml;r solch einen Trip und mich danach neu bewerben. Das haute mich nat&uuml;rlich erst einmal ganz sch&ouml;n um. Jede dieser Aussagen startete aber immer wieder mit ‘Es k&ouml;nnte sein, dass’ oder ‘vielleicht’. Dies ging mir langsam aber sicher auf die Nerven. Irgendwann beschloss ich zusammen mit meinem Vorgesetzten, dass wir das Thema bis Ende Juni ruhen lassen.</p>
        <p>
            Da ich ja nun wusste das es sein kann, das meine Firma mir keinen unbezahlten Urlaub einr&auml;umt, fing ich an 2 verschieden Szenarios zu planen.
        </p>
        <ol>
            <li>Ich bekomme Urlaub: Ich gehe f&uuml;r 3 Monate und reise durch Australien und geh hier und da mal arbeiten auf Farmen und sonst irgendwo wo gerade Leute gebraucht werden. Hauptsache nicht in meinem Beruf f&uuml;r andere als meine aktuelle Firma.</li>
            <li>Ich muss die Firma verlassen: Ich starte die reise vielleicht doch erst sp&auml;ter und gehe dann f&uuml;r l&auml;nger nach Australien. Suche mir f&uuml;r 2-3 Monate in einer Gro&szlig;stadt Arbeit in meinem Beruf, um meine Reiskasse ein wenig besser zu f&uuml;llen und gehe danach auf reisen. Zus&auml;tzlich k&ouml;nnte ich dann schon die Gegend um meine Arbeitsst&auml;tte erkunden.</li>
        </ol>
        <p>
            Als ich dann Mitte Juni von meinem Urlaub aus den USA wieder zur&uuml;ck war, kam dann der zweite Teil meines Vaters Spruch ‘2. als du Denkst’ zum Zuge. Auf dem Weg zum Reitunterricht offenbarte mir dann Sam, dass Sie sich entschieden habe Irland Anfang Oktober zu verlassen. Knall. Der n&auml;chste Schlag. Sie erz&auml;hlte weiter, das die Reise aber nicht direkt in ein neues zu Hause geht, sondern &auml;hnlich wie ich, eine 3-monatige Reise aber durch Neuseeland machen werde. Sie erz&auml;hlte weiter, dass Sie die ersten 40 Tage mit einem Camper Van &uuml;ber die beiden Hauptinseln reisen m&ouml;chte, um die Gegend zu besichtigen.
        </p>
        <p>
            Das klang ja alles interessant. Trotzdem fand ich es nicht sehr toll, dass selbst meine liebste Reisebegleiterin hier in Irland auch noch weg geht. Viele andere Freunde sind bereits zur&uuml;ck oder gehen auch in den n&auml;chsten Wochen.
        </p>
        <p>
            Am n&auml;chsten Tag sprach ich mit meinem Vorgesetzten wieder &uuml;ber das Thema Australien und offenbarte Ihm nochmal meine Idee, entweder diese Jahr im Oktober oder sonst ganz bestimmt n&auml;chstes Jahr zu gehen. Da seine Aussagen immer noch schwammig zum Thema unbezahlten Urlaub waren, legten wir erst einmal fest das ich f&uuml;r mich Entscheide, wann ich nach Australien gehen werde.
        </p>
        <p>
            Diese Frage war nicht all zu schwer zu beantworten. Viele meiner besten Freunde sind schon weg oder gehen bis Oktober diesen Jahres. Somit ist der Zeitpunkt fast perfekt, wenn ich diese Jahr schon gehe. Mir kam dann gleich noch eine weitere Idee. Sam will ja auch so ziemlich in die gleiche Richtung wie ich und Neuseeland sollte sowieso auf dem Reiseplan kommen, falls ich meinen Job aufgeben muss. Warum dann eigentlich nicht direkt nach Neuseeland fliegen. Dort f&uuml;r einige Tage auch einen Camper Van mieten und die Inseln erkunden. Nach ca. 2 Wochen k&ouml;nnte ich dann doch auch direkt von Christchurch aus nach Sydney fliegen. Mit dieser Plan&auml;nderung w&uuml;rde ich sogar einen Flug einsparen. Somit warf ich nun meinen Original Plan &uuml;ber den Haufen und plante den Trip nach Neuseeland gleich direkt mit ein.
        </p>
        <p>
            Am letzten Dienstag beantragte ich dann mein Visum online und es wurde mir auch sofort und direkt genehmigt. Das ging schnell dachte ich nur da ich vorher online immer davon gelesen habe das es mindestens 2 Tage bis 4 Wochen dauere bis das Visum genehmigt wird. Es kostete &uuml;brigens knapp 240&euro;. Ich muss nun, um das Visum anzutreten, bis zum 09.07.2013 nach Australien einreisen. Bei Einreise geht dann das Working Holiday Jahr los.
        </p>
        <p>
            Daraufhin habe ich am Mittwoch noch einmal bei meinem Vorgesetzten angefragt, ob ich denn nun Urlaub bekomme oder ob ich k&uuml;ndigen muss. In dieser E-Mail habe ich noch einmal deutlich gemacht, dass ich meine Job eigentlich sehr mag und das ich nach dem Urlaub gerne wieder zur&uuml;ckkommen m&ouml;chte. Ich habe Ihm auch gleich meine beiden Szenarien in groben Z&uuml;gen vorgestellt. Auf diese Mail habe ich bis jetzt leider noch keine Antwort bekommen. K&ouml;nnte aber auch daran liegen, dass ich die letzten Tage krank war.
        </p>
        <p>
            So meine lieben. Damit seid Ihr jetzt auf dem neusten Stand der dinge. In den n&auml;chsten Tagen gibt es weitere Infos. Wie zum Beispiel:
        </p>
        <ul>
            <li>Infos rund um die Beantragung des Working Holiday Visa</li>
            <li>Beide Reise Szenarios mal im Detail</li>
        </ul>
        <p>
            Also bis bald.
        </p>
        <p>
            Euer Basti
        </p>
    </div>
</div>
    </div>
    <!--End Blog Post-->

</div><!--/container-->        <!--=== End Content Part ===-->

                <div class="row margin-bottom-30">
        <div class="col-sm-10 col-sm-offset-1">
            <ul class="pager pager-v3 pager-md no-margin">
                                    <li class="previous"><a title="Reise Szenarios im Detail" href="http://www.sebastianthoss.de/de/reiseblog/2012/07/16/reise-szenarios-im-detail.html">« N&auml;chster<span class="hidden-xs"> Beitrag</span></a></li>
                
                                    <li class="next"><a title="Mein erster Beitrag im neuen Blog" href="http://www.sebastianthoss.de/de/reiseblog/2012/07/04/mein-erster-beitrag-im-neuen-blog.html">Vorheriger <span class="hidden-xs"> Beitrag</span> »</a></li>
                            </ul>
        </div>
    </div>
    
</div><!--/container-->

    <!--=== Footer v2 ===-->
    <div id="footer-v2" class="footer-v2">
        <div class="footer">
            <div class="container">
                <div class="row">
                    <!-- Photo -->
                    <div class="col-md-3 col-sm-6 text-center-sm-only">
                        <img id="logo-footer" class="img-responsive center-block" src="http://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" alt="Foto von mir">
                    </div>
                    <!-- End Photo -->

                    <!-- About -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-60 text-center-sm-only">
                        <div class="latest-tweets">
                            <div class="headline"><h2 class="heading-sm">&Uuml;ber Sebastian Tho&szlig;</h2></div>
                            <div class="latest-tweets-inner">
                                <p>
                                    Nach mehrj&auml;hrigen Aufenthalten in der irischen und australischen IT kam ich zur&uuml;ck nach Deutschland, um hier tiefer in die Softwarearchitektur einzusteigen.
                                </p>
                                <p>
                                    Seit April 2015 k&uuml;mmere ich mich bei der kartenmacherei in Hamburg um Backend Projekte, das Team und die Ausbildung des Nachwuchses.
                                </p>
                            </div>
                        </div>
                    </div>
                    <!-- End About -->

                    <!-- Address -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-40 text-center-sm-only">
                        <div class="headline"><h2 class="heading-sm">Kontaktdaten</h2></div>
                        <address class="md-margin-bottom-40">
                            <i class="fa fa-male"></i>Sebastian Tho&szlig; <br />
                            <i class="fa fa-home"></i>Ahrensburg, Schleswig-Holstein <br />
                            <i class="fa fa-skype"></i>Skype: sebastian301082 <br />
                            <i class="fa fa-globe"></i>Website: <a href="http://www.sebastianthoss.de/de/">sebastianthoss.de</a> <br />
                            <i class="fa fa-envelope"></i>Mail: <a href="mailto:thoss_sebastian@web.de">thoss_sebastian@web.de</a>
                        </address>

                        <!-- Social Links -->
                        <ul class="social-icons">
                            <li>
                                <a target="_blank" href="https://www.xing.com/profile/Sebastian_Thoss" data-original-title="XING" class="rounded-x social_xing" title="Sebastian Tho&szlig; auf Xing"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://github.com/DjThossi" data-original-title="GitHub" class="rounded-x social_github" title="Sebastian Tho&szlig; auf GitHub"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://www.facebook.com/sebastian.thoss" data-original-title="Facebook" class="rounded-x social_facebook" title="Sebastian Tho&szlig; auf Facebook"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://twitter.com/dj_thossi" data-original-title="Twitter" class="rounded-x social_twitter" title="Sebastian Tho&szlig; auf Twitter"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://sebastian301082.wordpress.com/" data-original-title="WordPress" class="rounded-x social_wordpress" title="Sebastian Tho&szlig; auf WordPress"></a>
                            </li>
                        </ul>
                        <!-- End Social Links -->
                    </div>
                    <!-- End Address -->

                    <!-- Smest.it -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-40 text-center-sm-only">
                        <div class="headline" style="margin-bottom: 10px"><h2 class="heading-sm">Mein Unternehmen</h2></div>

                        <a href="https://www.smest.it" target="_blank">
                            <img id="smestItLogo" class="img-responsive center-block" src="http://www.sebastianthoss.de/assets/img/smest.it.png" alt="Logo der Smest.it UG (haftungsbeschr&auml;nkt)" />
                        </a>

                        <p>
                            Mit <a href="https://www.smest.it" target="_blank">Smest.it</a> m&ouml;chte ich ein f&uuml;r alle mal Fehlerseiten aus dem Internet verbannen.
                        </p>

                    </div>
                    <!-- End Smest.it -->
                </div>
            </div>
        </div><!--/footer-->
        <div class="copyright">
            <div class="container">
                <p class="text-center">
                    Rechtliches: <a href="http://www.sebastianthoss.de/de/impressum/">Impressum</a> |
                    <a href="http://www.sebastianthoss.de/de/datenschutzerklaerung/">Datenschutzerkl&auml;rung</a>
                </p>
            </div>
        </div>

    </div>
    <!--=== End Footer v2 ===-->

</div><!--/wrapper-->

<!-- JS Global Compulsory -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery/jquery.min.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery/jquery-migrate.min.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/bootstrap/js/bootstrap.min.js"></script>

<!-- JS Implementing Plugins -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/back-to-top.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/smoothScroll.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery.parallax.js"></script>

<!-- JS Customization -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/js/custom.js"></script>

<!-- JS Page Level -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/js/app.js"></script>

<script type="text/javascript">
    jQuery(document).ready(function() {
        App.init();
            });
</script>

<!--[if lt IE 10]>

<![endif]-->

<!--[if lt IE 9]>
<script src="http://www.sebastianthoss.de/assets/plugins/respond.js"></script>
<script src="http://www.sebastianthoss.de/assets/plugins/html5shiv.js"></script>
<script src="http://www.sebastianthoss.de/assets/plugins/placeholder-IE-fixes.js"></script>
<![endif]-->

<!-- Begin Cookie Consent plugin by Silktide - http://silktide.com/cookieconsent -->
<script type="text/javascript">
    window.cookieconsent_options = {
        "message":"Diese Webseite nutzt Cookies um das Erlebnis der Seite permanent zu verbessern.",
        "dismiss":"Danke",
        "learnMore":"",
        "link":"",
        "theme":"light-bottom"
    };
</script>

<script type="text/javascript" src="//cdnjs.cloudflare.com/ajax/libs/cookieconsent2/1.0.10/cookieconsent.min.js"></script>
<!-- End Cookie Consent plugin -->

<!-- Global Site Tag (gtag.js) - Google Analytics -->
<script>
    var gaProperty = 'UA-3423622-11';
    var disableStr = 'ga-disable-' + gaProperty;

    if (document.cookie.indexOf(disableStr + '=true') > -1) {
        window[disableStr] = true;
    }

    function gaOptout() {
        document.cookie = disableStr + '=true; expires=Thu, 31 Dec 2099 23:59:59 UTC; path=/';
        window[disableStr] = true;
    }
</script>

<script async src="https://www.googletagmanager.com/gtag/js?id=UA-3423622-11"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){
        dataLayer.push(arguments)
    }

    gtag('js', new Date());

    gtag('config', 'UA-3423622-11', {'anonymize_ip': true});

    function gaHeartbeat(){
        gtag('event', 'heartbeat');
        setTimeout(gaHeartbeat, 15*1000);
    }
    gaHeartbeat();
</script>
<!-- Google Analytics -->
</body>
</html>
