<!DOCTYPE html>
<!--[if IE 8]> <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9]> <html lang="en" class="ie9"> <![endif]-->
<!--[if !IE]><!--> <html lang="en"> <!--<![endif]-->
<head>
    <title>03.03. Yulara wir kommen - Sebastian Thoss</title>

    <!-- Meta -->
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
            <meta name="description" content="Steffi Der Wecker ging schon recht fr&uuml;h, damit wir genug vom Tag und vor allem f&uuml;r die lange Fahrt hatten und so sa&szlig;en wir schon zeitig im Auto. Der erste Stop f&uuml;hrte uns allerdings erst einmal an eine Tankstelle um mit einem wirklich vollen Tank in die W&uuml;ste zu fahren." />
    
    <meta name="keywords" content="Sebastian, Thoss, Entwickler, Teamleiter, Ausbilder, Taucher, Dozent, Schulungen, Tho&szlig;, Workshops, PHP, Hamburg, Ahrensburg, Dublin, Sydney, Rostock, Plauen, Putbus" />
    <meta name="author" content="Sebastian Thoss" />

            <meta name=”robots” content=”noindex,nofollow” />
    
            <meta name="og:image" content="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/dsc02192.jpg" />
    
    
    <!-- Favicon -->
    <link rel="shortcut icon" href="http://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" />

    <!-- Web Fonts -->
    <link rel="stylesheet" href="//fonts.googleapis.com/css?family=Open+Sans:400,300,600&subset=cyrillic,latin" />

    <!-- CSS Global Compulsory -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/bootstrap/css/bootstrap.min.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/style.css" />

    <!-- CSS Header and Footer -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/headers/header-v6.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/footers/footer-v2.css" />

    <!-- CSS Implementing Plugins -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/animate.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/line-icons/line-icons.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/font-awesome/css/font-awesome.min.css" />

    <!-- CSS Page Style -->
            <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/pages/blog.css" />
        
    <!--[if lt IE 9]>
        <![endif]-->

    <!-- CSS Theme -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/theme-colors/blue.css" id="style_color" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/theme-skins/dark.css" />

    <!-- CSS Customization -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/custom.css" />
</head>

<body class="header-fixed header-fixed-space">
<div class="wrapper">
    <!--=== Header v6 ===-->
    <div class="header-v6 header-classic-white header-sticky">
        <!-- Navbar -->
        <div class="navbar mega-menu" role="navigation">
            <div class="container">
                <!-- Brand and toggle get grouped for better mobile display -->
                <div class="menu-container">
                    <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-responsive-collapse">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>

                    <!-- Navbar Brand -->
                    <div class="navbar-brand">
                        <p>
                            Sebastian Thoss
                        </p>
                    </div>
                    <!-- ENd Navbar Brand -->
                </div>

                <!-- Collect the nav links, forms, and other content for toggling -->
                <div class="collapse navbar-collapse navbar-responsive-collapse">
                    <div class="menu-container">
                        <ul class="nav navbar-nav">
                            <!-- Homepage -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/">
                                    Home
                                </a>
                            </li>
                            <!-- End Homepage -->

                            <!-- Homepage -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/big-five-for-life/">
                                    Big 5 For life
                                </a>
                            </li>
                            <!-- End Homepage -->

                            <!-- Talks -->
                            <li class="dropdown">
                                <a href="http://www.sebastianthoss.de/de/vortraege/" class="dropdown-toggle" data-toggle="dropdown">
                                    Vortr&auml;ge
                                </a>
                                <ul class="dropdown-menu">
                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/"><i class="fa fa-angle-double-right"></i>&Uuml;bersicht</a></li>

                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/git-basics.html"><i class="fa fa-angle-double-right"></i>Git - basics</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/git-workflows-and-best-practices.html"><i class="fa fa-angle-double-right"></i>Git - Workflows and best practices</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/smoke-tests.html"><i class="fa fa-angle-double-right"></i>SmokeTests</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/99-percent-is-not-enough.html"><i class="fa fa-angle-double-right"></i>99% - is not enough</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/don-t-fear-the-walking-dead.html"><i class="fa fa-angle-double-right"></i>Don't fear the walking dead</a></li>
                                                                    </ul>
                            </li>

                            <!-- Reiseblog -->
                            <li class="active">
                                <a href="http://www.sebastianthoss.de/de/reiseblog/">
                                    Reiseblog
                                </a>
                            </li>

                            <!-- Kontakt -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/kontakt/">
                                    Kontakt
                                </a>
                            </li>

                            <!-- English Version -->
                            <li>
                                <a href="http://www.sebastianthoss.de/en/">
                                    <i class="fa fa-globe"></i> English Version
                                </a>
                            </li>
                        </ul>
                    </div>
                </div><!--/navbar-collapse-->
            </div>
        </div>
        <!-- End Navbar -->
    </div>
    <!--=== End Header v6 ===-->

    <div class="container content blog-page blog-item">

    <!--=== Content Part ===-->
            <div class="container content blog-page blog-item">
    <!--Blog Post-->
    <div class="blog margin-bottom-40">
        <div class="blog-img">
                            <img class="img-responsive" src="http://www.sebastianthoss.de/assets/img/blog/travel-blog-headline.jpg" alt="Standardbanner f&uuml;r die Headline des Reiseblogs.">
                    </div>

        <div class="headline">
    <h2>03.03. Yulara wir kommen</h2>
</div>

<div class="blog-post-tags">
    <ul class="list-unstyled list-inline blog-info">
        <li><i class="fa fa-calendar"></i> 03 March 2013</li>
		<li><i class="fa fa-user" title="Author"></i>
							Sebastian Tho&szlig;
					</li>
        <li><i class="fa fa-globe"></i>
                                                Alice Springs,
                                                                Yulara
                                    </li>
    </ul>
</div>
        <p><strong>Steffi</strong><br />
Der Wecker ging schon recht fr&uuml;h, damit wir genug vom Tag und vor allem f&uuml;r die lange Fahrt hatten und so sa&szlig;en wir schon zeitig im Auto. Der erste Stop f&uuml;hrte uns allerdings erst einmal an eine Tankstelle um mit einem wirklich vollen Tank in die W&uuml;ste zu fahren.<!--more--></p>
<p>Ich fuhr tats&auml;chlich Richtung Yulara, zum Uluru, besser bekannt als Ayers Rock, ich konnte es noch gar nicht glauben! Kann man so viel Gl&uuml;ck auf einmal haben?</p>
<p>Die Route f&uuml;hrte uns auf den Stuart Highway. Diesem sollten wir die einige hundert km folgen. Ein Gl&uuml;ck sind wenigstens in der W&uuml;ste 130km/h erlaubt. Es fiel schon auf, dass wir uns unter „W&uuml;ste“ irgendwie was andere vorgestellt hatten. Es war hier alles viel bewachsener und gr&uuml;ner, als ausgemalt. &Uuml;berall am Wegesrand standen (gr&uuml;ne) B&uuml;sche und B&auml;ume. Vorbei f&uuml;hrte uns der Weg dann an einer Kamelfarm, wo wir kurz &uuml;ber den Platz fuhren, diese aber f&uuml;r „nicht einladend“ einstuften und so weiterfuhren.</p>
<p>Weiter vorn auf der Stra&szlig;e entdeckten wir dann Adler, welche sich an einem Kadaver zu schaffen machten. Wir drosselten das Tempo und versuchten, die Adler aufs Bild zu bekommen, aber diese waren doch schneller wieder weg, als wir schauen konnten und der Verkehr musste ja auch noch im Auge behalten werden, so dass wir nicht lange hinterher schauen konnten.</p>
<p>Dann sahen wir von weiten etwas ziemlich gro&szlig;es auf uns zu kommen... sollte es tats&auml;chlich ein Roadtrain sein?! Ja... es war einer. Runter vom Gaspedal, sch&ouml;n links halten, Kamera abschussbreit und dann war er auch schon auf der Gegenseite. Die Roadtrains sind wirklich unbeschreiblich lang und beeindruckend!</p>
<p>[caption id="attachment_1696" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1696" rel="attachment wp-att-1696"><img class="size-medium wp-image-1696" alt="Toilettenhaus der anderen Art im Nichts im Roten Zentrum" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/dsc02192.jpg" width="300" height="225" /></a> Toilettenhaus der anderen Art im Nichts im Roten Zentrum[/caption]</p>
<p>Mittlerweile stellte sich nun auch wieder das „sanit&auml;re Anlagen“-Thema ein und das mitten im Nichts! HILFE! Die Gebete wurden allerdings erh&ouml;rt. Irgendwo am Stra&szlig;enrand gab es so etwas wie einen Parkplatz und ein Toilettenh&auml;uschen! Dort war nichts als rote Erde, ein ausgetrockneter Fluss und dieses kleine Blechh&auml;uschen! Mir liefen lauter Bilder von b&ouml;sen Schlangen etc. vor den Augen, so dass ich Basti vorgeschickt habe, um die T&uuml;r zu &ouml;ffnen und um einen Blick zu riskieren.<br />
Als dieses f&uuml;r „sicher“ eingestuft wurde, bin ich dann auch hin und ich kann Euch sagen: ich habe noch nie ein so sauberes Klo gesehen... auf keinem Rastplatz auf dieser Welt!</p>
<p>Die Fahrt ging weiter und nach mittlerweile einigen hundert km haben wir dann die Abzweigung erreicht. Dort war dann auch eine Tankstelle mit „Restaurant“, welche wir aufsuchten, bevor es weitergehen sollte. Es hei&szlig;t ja nicht umsonst dort dr&uuml;ben „Tanke bei jeder M&ouml;glichkeit“ Was auffiel; die Preise stiegen um ein vielfaches! Langsam tat das Tanken schon echt weh.</p>
<p>[caption id="attachment_1697" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1697" rel="attachment wp-att-1697"><img class="size-medium wp-image-1697" alt="lang, l&auml;nger, am l&auml;ngsten... Road Train!" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/dsc02212.jpg" width="300" height="225" /></a> lang, l&auml;nger, am l&auml;ngsten... Road Train![/caption]</p>
<p>Ich hatte vorher schon rumgesponnen, was wir am Ende zahlen w&uuml;rden, im Gegensatz zu den ganzen Tankstops vorher auf unserer Reise... aber das es am Ende wirklich so sein w&uuml;rde, haben wir da noch nicht ansatzweise geahnt. Auf dem Rasthof stand auch ein &uuml;&uuml;&uuml;&uuml;berlanger Roadtrain und wir haben uns es nat&uuml;rlich nicht nehmen lassen, uns diesen einmal n&auml;her anzusehen. Dann suchten wir noch den „Verkaufsraum“ auf und schauten uns noch die Emus am Tankstellenrand an, welche dort auf einem eingez&auml;unten Gel&auml;nde leben.</p>
<p>Nachdem der Tank- und „sanit&auml;re Anlagen“-Stop (ja auch den 2. Punkt sollte man immer nutzen) beendet war, bogen wir auf die State Route 4 ein. Wir sahen noch einige Adler und andere V&ouml;gel sowie die meist dazugeh&ouml;rigen Kadaver auf der Stra&szlig;e und uns kam noch ein Roadtrain entgegen. Die Temperaturanzeige im Auto und die Kilometeranzahl stiegen und stiegen.</p>
<p>[caption id="attachment_1698" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1698" rel="attachment wp-att-1698"><img class="size-medium wp-image-1698" alt="bequeme Fahrt durchs Outback" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/dsc02298.jpg" width="300" height="225" /></a> bequeme Fahrt durchs Outback[/caption]</p>
<p>Wir wurden dann aber ziemlich schnell ausgebremst, da vor uns ein Konvoi in &Uuml;berbreite fuhr. Geladen hatten sie ein oder mehrere Wohnh&auml;user. &Uuml;berholen ausgeschlossen! Wir schlichen ein wenig hinterher, bis wir beschlossen am Wegesrand zu pausieren und uns eine Mahlzeit zu g&ouml;nnen. Nach 15 min. fuhren wir dann weiter, hatten dann aber den Konvoi schnell eingeholt. Zum Gl&uuml;ck kam irgendwann ein Rastplatz, welcher nicht mehr in Betrieb war und der Konvoi parkte dort. Endlich vorbei kamen wir wieder vorw&auml;rts, bis wir von einem „Ochsen“ aufgehalten wurden. Dieser Stand direkt am Stra&szlig;enrand, ohne Zaun oder sonstigem, und hat sich durch nichts und niemanden st&ouml;ren lassen. Also schnell Fotos gemacht und weiter.</p>
<p>W&auml;hrend die Kilometeranzahl stieg, sahen wir von weiten den ersten Stein (*Anm. s. Schlusswort). Dort war auch eine kleine Haltebucht mit Toilettenhaus. Wir hielten an und w&auml;hrend Basti im Auto blieb, da es im zu warm war, stieg ich aus und machte das ein oder andere Bild und suchte nat&uuml;rlich das, wieder erstaunlich saubere, Toilettenhaus auf.</p>
<p>Nach vielen weiteren Kilometern kam die n&auml;chste und auch letzte Tankm&ouml;glichkeit bis zum Ziel. Also wieder ran und auftanken bzw. Beine vertreten. W&auml;hrend Basti den Wagen f&uuml;llte und fast das Weinen anfing bei dem Preis (ich sollte meine Klappe vorher nie so weit aufrei&szlig;en), habe ich mir die Beine vertreten. Am Tankstellenrand waren einige bl&uuml;hende Str&auml;ucher, welche ich mir genauer ansehen wollte, bis rechts neben mir etwas die Aufmerksamkeit suchte. Dort war ein Toilettenhaus errichtet wurden und ich sah kurz zuvor noch einen Herr dort hineingehen. Nichts besonders... bis ich den kleinen Waran (ca. 40-50 cm) entdeckte! Dieser schlich hinter den Toiletten rum und steckte quasi in jede Kabine seine Nase, bis er sich f&uuml;r die letzte entschieden hat. Dort wo der Herr hineinging!</p>
<p>[caption id="attachment_1699" align="alignright" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1699" rel="attachment wp-att-1699"><img class="size-medium wp-image-1699" alt="ob heute jemand zu erschrecken ist? Ohja, dort ist jemand.. also rein da!&quot;" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/klobesuch.jpg" width="300" height="110" /></a> ob heute jemand zu erschrecken ist? Ohja, dort ist jemand.. also rein da!"[/caption]</p>
<p>Ich kam mir vor wie im Kino in den n&auml;chsten Augenblicken; Der Waran steckte die Nase rein, schaute sich nochmal um und verschwand dann in die Kabine... Sekunden sp&auml;ter h&ouml;rte man dann ein „ahhhhh“ und der Herr kam aus der Kabine gest&uuml;rmt. Ich konnte nicht mehr vor lachen! Der Herr tat mir schon leid, aber sorry... dabei ernst bleiben, nein! Basti hat die Szene leider verpasst, kam dann aber auch kurz darauf mit viel zu hoher Tankrechnung dazu und dann fuhren wir weiter.</p>
<p>Endlich erreichten wir Yulara. Yulara ist ein kleiner, rein f&uuml;r Touristen angelegter Ort und liegt ca. 20km vor dem Uluru. Das Nest besteht nur aus Unterk&uuml;nften, einer Tanke, einem kleinen Ortszentrum und der obligatorischen Touristeninfo. Was nat&uuml;rlich auch nicht fehlen darf, wie bei Australischen D&ouml;rfern nun mal &uuml;blich, ist ein eigener Flughafen.</p>
<p>Wir steuerten die Rezeption unseres Ressorts an. Aus Kostengr&uuml;nden sollte es diesmal nur ein 4-Bettzimmer werden. Also schnell eingecheckt, Weg zum Zimmer beschreiben lassen und los. Mit komischen Gef&uuml;hl und beten, dass noch keiner da ist, steckten wir den Schl&uuml;ssel ins Schloss und siehe da: Es war wirklich noch keiner da. Wir hatten also noch freie Auswahl! Das Zimmer, joa... halt zum &Uuml;bernachten. Es gab 2 Etagenbetten, ein Spiegel, eine Klimaanlage und ein Fenster. Ende! Die beiden unteren Betten waren nat&uuml;rlich sofort unsere.</p>
<p>[caption id="attachment_1701" align="alignleft" width="300"]<a href="http://sebastian301082.wordpress.com/?attachment_id=1701" rel="attachment wp-att-1701"><img class="size-medium wp-image-1701" alt="die Hitze u. die Trockenheit fordern Ihren Tribut... von Br&auml;nden geschundene Fl&auml;chen" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/dsc02443.jpg" width="300" height="225" /></a> die Hitze u. die Trockenheit fordern Ihren Tribut... von Br&auml;nden geschundene Fl&auml;chen[/caption]</p>
<p>Schnell alles zusammen gesucht, was f&uuml;r den Abend ben&ouml;tigt wird, sanit&auml;re Anlagen aufgesucht, frisch gemacht und los. Wir steuerten als erstes das „Zentrum“ an, wo sich Supermarkt, Café und Co. befanden. Uns wurde vorher schon von vielen gesagt, dass dort alles &uuml;berm&auml;&szlig;ig teuer sei und man sich vorher gut eindecken sollte. Hatten wir ja auch gemacht! W&auml;re aber gar nicht n&ouml;tig gewesen, die Preise im Supermarkt waren nicht viel anders, als in der Gro&szlig;stadt und Auswahl gab es auch genug!</p>
<p>Als n&auml;chstes steuerten wir den Souvenirshop an und entdeckten das Mitbringsel schlecht hin. Alle die uns kennen, wissen, dass wir uns aus den Hard Rock Cafés der jeweiligen Stadt, wenn vorhanden, T-Shirts mitbringen. Es gab hier zwar kein HRC, aber „T-Shirt-Imitate“ in Form von „Hard Rock with no Cafe“-Shirts und dem Uluru drauf. Schnell anprobiert und ab zur Kasse. Zumindest ich! Basti hat leider Pech gehabt, was die Gr&ouml;&szlig;e anging und musste wohl oder &uuml;bel verzichten. Vor dem Laden hatten wir dann noch Regale mit verschiedenen Kopfnetzen gegen die vielen Fliegen gesehen, v&ouml;llig &uuml;berteuert nat&uuml;rlich, welchen wir aber nach kurzem begutachten, keine weitere Aufmerksamkeit schenken. Wie sehr wir dieses am Ende bereuen w&uuml;rden, wussten wir da noch nicht.</p>
<p><strong>Basti</strong><br />
Dieser Blogeintrag ist jetzt lang genug. Wie wir zum Uluru kommen und was uns auf dem weg dorthin noch alles passiert gibt es im n&auml;chsten Beitrag.</p>
<p>Bis sp&auml;ter.</p>
    </div>
    <!--End Blog Post-->

</div><!--/container-->        <!--=== End Content Part ===-->

                <div class="row margin-bottom-30">
        <div class="col-sm-10 col-sm-offset-1">
            <ul class="pager pager-v3 pager-md no-margin">
                                    <li class="previous"><a title="04.03. Kata Tjuta und Alice" href="http://www.sebastianthoss.de/de/reiseblog/2013/03/04/04-03-kata-tjuta-und-alice.html">« N&auml;chster<span class="hidden-xs"> Beitrag</span></a></li>
                
                                    <li class="next"><a title="03.03. Sonnenuntergang am Uluru" href="http://www.sebastianthoss.de/de/reiseblog/2013/03/03/03-03-sonnenuntergang-am-uluru.html">Vorheriger <span class="hidden-xs"> Beitrag</span> »</a></li>
                            </ul>
        </div>
    </div>
    
</div><!--/container-->

    <!--=== Footer v2 ===-->
    <div id="footer-v2" class="footer-v2">
        <div class="footer">
            <div class="container">
                <div class="row">
                    <!-- Photo -->
                    <div class="col-md-3 col-sm-6">
                        <img id="logo-footer" src="http://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" alt="Foto von mir">
                    </div>
                    <!-- End Photo -->

                    <!-- About -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-60">
                        <div class="latest-tweets">
                            <div class="headline"><h2 class="heading-sm">&Uuml;ber Sebastian Tho&szlig;</h2></div>
                            <div class="latest-tweets-inner">
                                <p>
                                    Nach mehrj&auml;hrigen Aufenthalten in der irischen und australischen IT kam ich zur&uuml;ck nach Deutschland, um hier tiefer in die Softwarearchitektur einzusteigen.
                                </p>
                                <p>
                                    Seit April 2015 k&uuml;mmere ich mich bei der kartenmacherei in Hamburg um Backend Projekte, das Team und die Ausbildung des Nachwuchses.
                                </p>
                            </div>
                        </div>
                    </div>
                    <!-- End About -->

                    <!-- Address -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-40">
                        <div class="headline"><h2 class="heading-sm">Kontaktdaten</h2></div>
                        <address class="md-margin-bottom-40">
                            <i class="fa fa-male"></i>Sebastian Tho&szlig; <br />
                            <i class="fa fa-home"></i>Ahrensburg, Schleswig-Holstein <br />
                            <i class="fa fa-skype"></i>Skype: sebastian301082 <br />
                            <i class="fa fa-globe"></i>Website: <a href="http://www.sebastianthoss.de/de/">sebastianthoss.de</a> <br />
                            <i class="fa fa-envelope"></i>Mail: <a href="mailto:thoss_sebastian@web.de">thoss_sebastian@web.de</a>
                        </address>

                        <!-- Social Links -->
                        <ul class="social-icons">
                            <li>
                                <a target="_blank" href="https://www.xing.com/profile/Sebastian_Thoss" data-original-title="XING" class="rounded-x social_xing" title="Sebastian Tho&szlig; auf Xing"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://github.com/DjThossi" data-original-title="GitHub" class="rounded-x social_github" title="Sebastian Tho&szlig; auf GitHub"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://www.facebook.com/sebastian.thoss" data-original-title="Facebook" class="rounded-x social_facebook" title="Sebastian Tho&szlig; auf Facebook"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://twitter.com/dj_thossi" data-original-title="Twitter" class="rounded-x social_twitter" title="Sebastian Tho&szlig; auf Twitter"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://sebastian301082.wordpress.com/" data-original-title="WordPress" class="rounded-x social_wordpress" title="Sebastian Tho&szlig; auf WordPress"></a>
                            </li>
                        </ul>
                        <!-- End Social Links -->
                    </div>
                    <!-- End Address -->

                    <!-- Termine -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-40">
                        <div class="headline"><h2 class="heading-sm">Termine</h2></div>
                        <ul class="list-unstyled link-news">
                                                            <li>
                                    <a target="_blank" href="https://www.codetalks.de">Code Talks - Hamburg</a>
                                    <small>
                                        28.
                                                                                                                                                                                                                                                                                                                                                                                                                September                                                                                                                                                                2017
                                    </small>
                                </li>
                                                    </ul>
                    </div>
                    <!-- End Termine -->
                </div>
            </div>
        </div><!--/footer-->
        <div class="copyright">
            <div class="container">
                <p class="text-center">
                    Rechtliches: <a href="http://www.sebastianthoss.de/de/impressum/">Impressum</a> |
                    <a href="http://www.sebastianthoss.de/de/datenschutzerklaerung/">Datenschutzerkl&auml;rung</a>
                </p>
            </div>
        </div>

    </div>
    <!--=== End Footer v2 ===-->

</div><!--/wrapper-->

<!-- JS Global Compulsory -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery/jquery.min.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery/jquery-migrate.min.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/bootstrap/js/bootstrap.min.js"></script>

<!-- JS Implementing Plugins -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/back-to-top.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/smoothScroll.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery.parallax.js"></script>

<!-- JS Customization -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/js/custom.js"></script>

<!-- JS Page Level -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/js/app.js"></script>

<script type="text/javascript">
    jQuery(document).ready(function() {
        App.init();
            });
</script>

<!--[if lt IE 10]>

<![endif]-->

<!--[if lt IE 9]>
<script src="http://www.sebastianthoss.de/assets/plugins/respond.js"></script>
<script src="http://www.sebastianthoss.de/assets/plugins/html5shiv.js"></script>
<script src="http://www.sebastianthoss.de/assets/plugins/placeholder-IE-fixes.js"></script>
<![endif]-->

<!-- Begin Cookie Consent plugin by Silktide - http://silktide.com/cookieconsent -->
<script type="text/javascript">
    window.cookieconsent_options = {
        "message":"Diese Webseite nutzt Cookies um das Erlebnis der Seite permanent zu verbessern.",
        "dismiss":"Danke",
        "learnMore":"",
        "link":"",
        "theme":"light-bottom"
    };
</script>

<script type="text/javascript" src="//cdnjs.cloudflare.com/ajax/libs/cookieconsent2/1.0.10/cookieconsent.min.js"></script>
<!-- End Cookie Consent plugin -->

<!-- Global Site Tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-3423622-11"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments)};
    gtag('js', new Date());

    gtag('config', 'UA-3423622-11');

    function gaHeartbeat(){
        gtag('event', 'heartbeat');
        setTimeout(gaHeartbeat, 10*1000);
    }
    gaHeartbeat();
</script>
<!-- Google Analytics -->
</body>
</html>
