---
layout: post
title: Flug von Hamburg nach Auckland
date: 2012-10-12 07:40:34.000000000 +02:00
type: post
published: true
status: publish
categories:
- Auckland
- Hamburg
- Singapur
- Sydney
tags: []
meta:
  _wpas_done_1326657: '1'
  _publicize_done_external: a:1:{s:7:"twitter";a:1:{i:612599908;b:1;}}
author:
  login: sebastian301082
  email: australiaseb@gmail.com
  display_name: Basti
  first_name: ''
  last_name: ''
---
<p>Hallo Leute<br />
Heute m&ouml;chte ich nur kurz &uuml;ber meinen 36 Std Flug nach Neuseeland berichten.</p>
<p>Auf dem weg zum Hamburger Flughafen steckten wir leider ein wenig im Stau was mir ein wenig sorgen bereite. Es war aber ein Gl&uuml;ck nicht so schlimm und wir hatten dann doch noch 30 Minuten Zeit bevor ich durch die Sicherheitskontrolle musste.<!--more--></p>
<p>Der Flug von Hamburg nach London verlief ein Gl&uuml;ck wie geplant und wir kamen sogar noch einige Minuten fr&uuml;her an. Das umsteigen in London war so ziemlich der einzige Moment vor dem ich Bammel hatte da umsteigen dort sehr lange dauert. Ich kann nur eins sagen umsteigen nach Terminal 3 ist weniger Stress und weniger zu tun als im Terminal 1. Es war nur eine weitere Sicherheitskontrolle und das war's dann schon.</p>
<p>Nach kurzer Wartezeit durften wir dann auch schon in den A380 einsteigen und los ging es nach Singapur. Also ich kann best&auml;tigen das dieser Airbus ein gutes St&uuml;ck leiser ist als die kleineren Modelle und ein gutes St&uuml;ck sanfter bei Start und Landung. Die 2,5cm mehr Sitzfl&auml;che merkt man so wie die breiteren G&auml;nge.</p>
<p>Der Service bei Qantas ist auch echt gut. Beim einsteigen lagen schon Kissen, Decke, Schlafmaske und Z&auml;hnebesen plus Paste bereit. Nach dem Abflug bekam jeder eine Speisekarte mit zeitlichem Ablauf was ich pers&ouml;nlich sehr gut fand, da man sich ungef&auml;hr darauf ein richten konnte wann/was es zu futtern gibt. Da es im A380 mehrere Selbstbedienungs Bars gibt war auch f&uuml;r Getr&auml;nke und Snacks gesorgt.</p>
<p>In Singapur angekommen mussten wir doch alle aussteigen. Da wir aber direkt in den Transitbereich aussteigen durften habe ich meine Beine in die Hand genommen und bin von Terminal 1 zu Terminal 3 gerannt um dort im Hard Rock Café das &uuml;bliche T-Shirt zu kaufen. Auf dem R&uuml;ckweg zum Gate bin ich dann noch schnell in einen Apple Shop rein um mir noch fix das Camera Connection Set f&uuml;rs iPad zu holen.</p>
<p>Der Flug von Singapure nach Sydney war genauso entspannt wie der Flug davor. In Sydney airport angekommen musste ich nicht einreisen sondern konnte auch dort im transit bereich bleiben. Ich verbrachte die Wartezeit Skypend im Café mit Blick auf die Skyline von Sydney. In Sydney merkte ich das erste mal, dass mein Gleichgewichtssinn durcheinander gekommen ist. Ich hatte immer wieder dieses komische schwank Gef&uuml;hl wie nach einer langen schaukliegen Schiffsreise.</p>
<p>Der letzte Flug nach Auckland war dann doch etwas wackelig. Als kleine Entsch&auml;digung bekamen wir jeder ein Eis zum Nachtisch. Wieder einmal 30 Minuten vor geplanter Ankunftszeit landeten wir in Auckland. Dort musste ich das erste mal auch meine Tasche teilweise auspacken. Ich musste meine Reitgamaschen vorzeigen. Der freundliche Controlleur lobte meine Putzk&uuml;nste und ich konnte wieder einpacken. Er hatte nicht einmal die Gamaschen eingespr&uuml;ht, da sie wohl noch ziemlich stark nach Desinfektionsmittel gerochen haben m&uuml;ssen.</p>
<p>Der Bus zum Hotel stand auch schon direkt vor dem Ausgang bereit. Als h&auml;tte er nur auf mich gewartet ging es los sobald ich eingestiegen war. 50 Minuten sp&auml;ter bin ich im Hostel angekommen wo Sam schon auf mich wartete und mir sogar schon eine SIM Karte besorgt hatte. Dazu aber sp&auml;ter vielleicht mehr.</p>
<p>Auf jeden Fall bin ich Heil froh das ich in den n&auml;chsten 3 Wochen nicht unbedingt fliegen muss. Es waren 5 volle Mahlzeiten auf immerhin 4 Fl&uuml;gen in 3 verschiedenen Flugzeugen. 2mal wurde mein Sitzplatz ge&auml;ndert und ein Flug war etwas wackelig. Unterwegs war ich fast 2 Tage und habe dabei 10 Zeitzonen durchquert und bin vom Herbst in den Fr&uuml;hling geflogen. Ich bin am Dienstag um 18.25 ins Flugzeug eingestiegen und am Donnerstag um um 14.30 wieder ausgestiegen. Trotzdem war es Verh&auml;ltnism&auml;ßig entspannt.</p>
<p>Naja eigentlich sollte dieser Eintrag nur kurz werden. Nun sind es doch mal wieder einige Zeilen mehr geworden. Sorry!!</p>
<p>Nachtrag: Die wenigen Fotos die unterwegs entstanden sind werde ich in den n&auml;chsten Tagen hinzu f&uuml;gen. Versprochen!</p>
