---
layout: post
title: Mein erster Beitrag im neuen Blog
date: 2012-07-04 11:42:11.000000000 +02:00
type: post
published: true
status: publish
categories:
- Australien
- Belgien
- Deutschland
- Frankreich
- Irland
- Neuseeland
- Niederlande
tags: []
meta:
  _wpas_done_facebook: '1'
  _wpas_done_twitter: '1'
  _edit_last: '37430861'
author:
  login: sebastian301082
  email: australiaseb@gmail.com
  display_name: Basti
  first_name: ''
  last_name: ''
---
<p>Dies ist nun mein erster richtiger Beitrag (Post) im neuen Blog. Tja was soll ich hier bloß schreiben? Ich hoffe das ich mich wieder daran gew&ouml;hne hier meine Erfahrungen &uuml;ber meine Reisen zu posten.<!--more--></p>
<h3>Kurz zu mir:<a href="http://sebastian301082.files.wordpress.com/2012/07/dscn1305.jpg"><img style="background-image:none;padding-left:0;padding-right:15px;display:inline;float:right;padding-top:0;border-width:0;" title="DSCN1305" src="{{ site.baseurl }}/assets/img/blog/dscn1305_thumb.jpg" alt="DSCN1305" width="139" height="184" align="right" border="0" /></a></h3>
<p>Ich bin der Basti und bin s&uuml;chtig. S&uuml;chtig nach reisen. Ich will die Welt sehen<br />
solange ich noch jung, gesund und unabh&auml;ngig bin. Naja bei dem Thema jung<br />
kann man sich streiten. Bin doch schon 29 Jahre alt. Ich stamme eigentlich aus Deutschlands norden. Lebe und arbeite aber zur Zeit in Irland. Ich arbeite hier<br />
in der IT. Ich bin somit ein echter B&uuml;rohengst aber kein Freak. Ob ihr es nun<br />
glaubt oder nicht, ich mag meinem Job fast genau so sehr wie reisen.<br />
Er finanziert das ganze schließlich auch. Somit habe ich schon einige L&auml;nder<br />
bereist und auch schon so einiges gesehen.</p>
<h4>Meine bereits bereisten L&auml;nder:</h4>
<ul>
<li>Deutschland</li>
<li>Niederlande</li>
<li>Belgien</li>
<li>Frankreich</li>
<li>Spanien</li>
<li>Portugal</li>
<li>Italien</li>
<li>Schweiz</li>
<li>&Ouml;sterreich</li>
<li>Ungarn</li>
<li>Tschechoslowakei</li>
<li>Rum&auml;nien</li>
<li>Polen</li>
<li>D&auml;nemark</li>
<li>Irland (ROI) &amp; Nord Irland (NI)</li>
<li>Schottland</li>
<li>England</li>
<li>USA</li>
</ul>
<p>In all diesen L&auml;ndern bin ich bereits gewesen. Einige davon habe ich nur vom Fenster eines PKWs oder LKWs aus gesehen. Andere habe ich durchwandert und wieder andere durfte bzw. darf ich mein zu Hause nennen. Ich m&ouml;chte aber noch viel mehr von der Welt sehen. Die Welt ist groß, weit, traumhaft sch&ouml;n und vor allem (zur Zeit) sehr freundlich und offen zu Reisenden.</p>
<p>Mein n&auml;chster großer Plan ist nach Australien zu gehen um dort f&uuml;r einige Monate zu Leben und vor allem zu Reisen. Vor Ort m&ouml;chte ich mir das Reisen mit Gelegenheitsarbeit in meinem eigenen Beruf und auf Farmen verdienen. Das ist dank Working Holliday Visa kein Problem. In Deutschland eher bekannt als Work and Travel. Das ist auch der Hauptgrund warum ich mit diesem Blog hier starte damit meine liebsten immer auf dem aktuellsten Stand sind. Was die Planung angeht und sp&auml;ter auch das Reisen. Ich hoffe inst&auml;ndig damit meinen liebsten zu zeigen das es mir gut geht und das sie sich nicht all zu sehr sorgen m&uuml;ssen! <img class="wlEmoticon wlEmoticon-winkingsmile" style="border-style:none;" src="{{ site.baseurl }}/assets/img/blog/wlemoticon-winkingsmile.png" alt="Zwinkerndes Smiley" /></p>
<p>Meine Beitr&auml;ge werden manchmal Deutsch und manchmal Englisch sein. Je nach dem wo ich gerade bin und f&uuml;r wen der Post bestimmt ist. Meine Posts werde ich Kategorisieren nach Sprache und Ort damit es f&uuml;r meine liebe Familie einfacher ist nur die Deutschen Beitr&auml;ge heraus zu filtern. Weiterhin werde ich manchmal via E-Mail posten und manchmal direkt vom Computer.</p>
<p>Weiterhin habe ich mir ein Profil bei Twitter eingerichtet damit ich auch mal spontan ne kurze Mitteilung an euch schicken kann. F&uuml;r Diejenigen unter euch die kein Benutzerkonto bei Twitter haben <a href="http://twitter.com/dj_thossi">hier</a> der Link zu meinem Profil <a href="http://twitter.com/dj_thossi">http://twitter.com/dj_thossi</a><br />
Weiterhin werden auch hier im Blog rechts neben dem Text meine letzten 5 Twitter Beitr&auml;ge (Tweets) angezeigt.</p>
<p>Ich habe meinen Blog so eingerichtet das automatisch bei Facebook und Twitter bescheid gegeben wird wenn ich etwas geschrieben habe. Somit sollte ich die wichtigsten Kan&auml;le abgedeckt haben.</p>
<p>Was gibt es noch &uuml;ber mich zu erz&auml;hlen? Nicht viel was hier hin geh&ouml;rt. Vielleicht noch eins. Die meisten meiner Freunde und Familie wissen, dass ich nicht das hellste Licht im Deutsch und Englisch Unterricht war. Also verzeiht mir bitte wenn ich Rechtschreib und Grammatik Fehler mache. Ich werde mein bestes geben und versuchen alle meine Posts vorher nochmal Korrektur zu lesen und von einschl&auml;gigen Programmen kontrollieren zu lassen.</p>
<p>So jetzt ist ja doch der erste Post ein wenig l&auml;nger geworden als geplant. Naja egal.<br />
Also lehnt euch zur&uuml;ck und genießt die Show</p>
<p>Lieben Gruß aus Dublin<br />
Basti</p>
<p>PS. an meine Familie: ‘Keep on smiling’!</p>
