<!DOCTYPE html>
<!--[if IE 8]> <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9]> <html lang="en" class="ie9"> <![endif]-->
<!--[if !IE]><!--> <html lang="en"> <!--<![endif]-->
<head>
    <title>Silvester 2012 / 2013 - Sebastian Thoss</title>

    <!-- Meta -->
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
            <meta name="description" content="Wie bereits beim letzten mal versprochen gibt es heute endlich den Bericht &uuml;ber meinen Silvesterabend und von wo aus ich mir das wahrscheinlich gr&ouml;&szlig;te Silvester Feuerwerk der Welt angeschaut habe." />
    
    <meta name="keywords" content="Sebastian, Thoss, Entwickler, Teamleiter, Ausbilder, Taucher, Dozent, Schulungen, Tho&szlig;, Workshops, PHP, Hamburg, Ahrensburg, Dublin, Sydney, Rostock, Plauen, Putbus" />
    <meta name="author" content="Sebastian Thoss" />

            <meta name=”robots” content=”noindex,nofollow” />
    
            <meta name="og:image" content="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/20130202-152810.jpg" />
    
    
    <!-- Favicon -->
    <link rel="shortcut icon" href="http://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" />

    <!-- Web Fonts -->
    <link rel="stylesheet" href="//fonts.googleapis.com/css?family=Open+Sans:400,300,600&subset=cyrillic,latin" />

    <!-- CSS Global Compulsory -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/bootstrap/css/bootstrap.min.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/style.css" />

    <!-- CSS Header and Footer -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/headers/header-v6.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/footers/footer-v2.css" />

    <!-- CSS Implementing Plugins -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/animate.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/line-icons/line-icons.css" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/font-awesome/css/font-awesome.min.css" />

    <!-- CSS Page Style -->
            <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/pages/blog.css" />
        
    <!--[if lt IE 9]>
        <![endif]-->

    <!-- CSS Theme -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/theme-colors/blue.css" id="style_color" />
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/theme-skins/dark.css" />

    <!-- CSS Customization -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/custom.css" />
</head>

<body class="header-fixed header-fixed-space">
<div class="wrapper">
    <!--=== Header v6 ===-->
    <div class="header-v6 header-classic-white header-sticky">
        <!-- Navbar -->
        <div class="navbar mega-menu" role="navigation">
            <div class="container">
                <!-- Brand and toggle get grouped for better mobile display -->
                <div class="menu-container">
                    <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-responsive-collapse">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>

                    <!-- Navbar Brand -->
                    <div class="navbar-brand">
                        <p>
                            Sebastian Thoss
                        </p>
                    </div>
                    <!-- ENd Navbar Brand -->
                </div>

                <!-- Collect the nav links, forms, and other content for toggling -->
                <div class="collapse navbar-collapse navbar-responsive-collapse">
                    <div class="menu-container">
                        <ul class="nav navbar-nav">
                            <!-- Homepage -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/">
                                    Home
                                </a>
                            </li>
                            <!-- End Homepage -->

                            <!-- Homepage -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/big-five-for-life/">
                                    Big 5 For life
                                </a>
                            </li>
                            <!-- End Homepage -->

                            <!-- Talks -->
                            <li class="dropdown">
                                <a href="http://www.sebastianthoss.de/de/vortraege/" class="dropdown-toggle" data-toggle="dropdown">
                                    Vortr&auml;ge
                                </a>
                                <ul class="dropdown-menu">
                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/"><i class="fa fa-angle-double-right"></i>&Uuml;bersicht</a></li>

                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/fun-about-recruiting.html"><i class="fa fa-angle-double-right"></i>Fun about recruiting</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/git-basics.html"><i class="fa fa-angle-double-right"></i>Git - basics</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/git-workflows-and-best-practices.html"><i class="fa fa-angle-double-right"></i>Git - Workflows and best practices</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/smoke-tests.html"><i class="fa fa-angle-double-right"></i>SmokeTests</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/99-percent-is-not-enough.html"><i class="fa fa-angle-double-right"></i>99% - is not enough</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/don-t-fear-the-walking-dead.html"><i class="fa fa-angle-double-right"></i>Don't fear the walking dead</a></li>
                                                                    </ul>
                            </li>

                            <!-- Reiseblog -->
                            <li class="active">
                                <a href="http://www.sebastianthoss.de/de/reiseblog/">
                                    Reiseblog
                                </a>
                            </li>

                            <!-- Kontakt -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/kontakt/">
                                    Kontakt
                                </a>
                            </li>

                            <!-- English Version -->
                            <li>
                                <a href="http://www.sebastianthoss.de/en/">
                                    <i class="fa fa-globe"></i> English Version
                                </a>
                            </li>
                        </ul>
                    </div>
                </div><!--/navbar-collapse-->
            </div>
        </div>
        <!-- End Navbar -->
    </div>
    <!--=== End Header v6 ===-->

    <div class="container content blog-page blog-item">

    <!--=== Content Part ===-->
            <div class="container content blog-page blog-item">
    <!--Blog Post-->
    <div class="blog margin-bottom-40">
        <div class="blog-img">
                            <img class="img-responsive" src="http://www.sebastianthoss.de/assets/img/blog/travel-blog-headline.jpg" alt="Standardbanner f&uuml;r die Headline des Reiseblogs.">
                    </div>

        <div class="headline">
    <h2>Silvester 2012 / 2013</h2>
</div>

<div class="blog-post-tags">
    <ul class="list-unstyled list-inline blog-info">
        <li><i class="fa fa-calendar"></i> 15 January 2013</li>
		<li><i class="fa fa-user" title="Author"></i>
							Sebastian Tho&szlig;
					</li>
        <li><i class="fa fa-globe"></i>
                                                Sydney
                                    </li>
    </ul>
</div>
        <p>Wie bereits beim letzten mal versprochen gibt es heute endlich den Bericht &uuml;ber meinen Silvesterabend und von wo aus ich mir das wahrscheinlich gr&ouml;&szlig;te Silvester Feuerwerk der Welt angeschaut habe.</p>
<p><!--more--></p>
<p>Noch w&auml;hrend meiner Zeit in Irland fing ich an mir Gedanken, &uuml;ber mein pers&ouml;nliches Silvesterfest in Australien, zu machen. Dabei stolperte ich &uuml;ber eine <a title="&Ouml;ffnet Liste mit Schiffen im neuen Fenster" href="http://www.sailaustralia.com.au/newyearseve.htm" target="_blank">Webseite</a> die mir eine Liste aller buchbaren Schiffe f&uuml;r die Silvesternacht. Ich beschloss damals schon das es wohl eine coole idee w&auml;hre Silvester au einem Boot zu verbringen und das Feuerwerk in der ersten Reihe zu genie&szlig;en.</p>
<p>Doch dann sah ich die Preise f&uuml;r solch eine Fahrt. Die lagen zwischen 300$ und 800$ (ca. 650&euro;) Ich beschloss dann doch noch ein wenig zu warten. Hatte mir aber bereits schon einen Favoriten zurecht gelegt. Die <a title="&Ouml;ffnet Info's &uuml;ber die Emerald Star im neuen Fenster" href="http://www.sailaustralia.com.au/emeraldstar.htm" target="_blank">EMERALD STAR</a>.</p>
<p>[caption id="attachment_907" align="alignright" width="300"]<img class="size-medium wp-image-907" alt="Himmelsschreiber" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/20130202-152810.jpg" width="300" height="200" /> Fertig stand dort 'Hope'. Das englische Wort f&uuml;r Hoffnung.[/caption]</p>
<p>Die Entscheidung ob ich mir das nun g&ouml;nne, hatte ich auf sp&auml;ter vertagt. Einige Tage vor Silvester fand ich mit ein wenig Recherche die <a title="&Ouml;ffnet Webseite zum Sydney Silvester Feuerwerk im neuen Fenster" href="http://sebastian301082.wordpress.com/2012/12/06/yha-railway-square-in-sydney/" target="_blank">Offizielle Webseite zum Sydney Silvester Feuerwerk</a>. Beim herumst&ouml;bern wurde mir klar wie riesig dieses Feuerwerk sein wird und das es sich sogar um 2 Feuerwerke handelt. Eines um 21 Uhr f&uuml;r Familien mit Kindern und nat&uuml;rlich das gro&szlig;e um Mitternacht. Am Ende beschloss ich doch meine Silvesterfest auf einem Schiff zu feiern. Ich kramte also wieder die Liste der Schiffe heraus und versuchte mehr Informationen zu bekommen, wo sich die einzelnen Schiffe w&auml;hrend der Feuerwerke aufhalten. Mein Favourit, die <a title="&Ouml;ffnet Info's &uuml;ber die Emerald Star im neuen Fenster" href="http://www.sailaustralia.com.au/emeraldstar.htm" target="_blank">EMERALD STAR</a>, sollte f&uuml;r meinen Geschmack zu weit weg vom geschen sein. Ich suchte mir dann die <a title="&Ouml;ffnet Info's &uuml;ber die southern cross im neuen Fenster" href="http://www.sailaustralia.com.au/mvsoutherncross.htm" target="_blank">SOUTHERN CROSS</a> raus. Dieses Schiff war zwar 100$ teurer aber daf&uuml;r versicherte mir die Dame am Telefon, dass wir ganz in der N&auml;he der Oper bleiben. Somit einen der besten Pl&auml;tze f&uuml;r beide Feuerwerke haben sollten. Das Klang gut und ich beschloss es zu buchen.</p>
<p>[caption id="attachment_912" align="alignleft" width="300"]<img class="size-medium wp-image-912" alt="Lecker Fisch im SeaLife Aquarium Darling Harbour" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/20130202-153139.jpg" width="300" height="200" /> Lecker Fisch im SeaLife Aquarium Darling Harbour[/caption]</p>
<p>Am Silvestertag selbst hab ich morgens noch die eine oder andere Stunde gearbeitet bevor ich mich dann viel zu fr&uuml;h auf dem Weg zum Anleger gemacht habe. Da ich dann doch ohne Probleme und ohne anstehen in den abgesperrten Hafenbereich kam hatte ich nun einige Stunden Zeit bis das das Schiff kam. Da gerade auch bei SeaLife nicht viel los war beschloss ich spontan hineinzugehen. Dank meiner <a title="November in Sydney" href="http://sebastian301082.wordpress.com/2012/12/04/november-in-sydney/">Merlin Jahreskarte</a> musste ich ja auch keinen Eintritt mehr bezahlen.</p>
<p>Nachdem ich dort meine zu viel eingeplante Zeit vertr&ouml;delte, begab ich mich so langsam mal zum Schiff. Das Wetter war in der Zwischenzeit noch besser und w&auml;rmer geworden. Jeder der Passagiere war froh das zur Begr&uuml;&szlig;ung kalte Getr&auml;nke bereit standen. Und dann ging die Fahrt auch schon los.</p>
<p>[caption id="attachment_906" align="alignright" width="300"]<img class="size-medium wp-image-906" alt="Sonnenuntergang an Silvester" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/20130202-152756.jpg" width="300" height="200" /> Sonnenuntergang an Silvester[/caption]</p>
<p>Erst fuhren wir ganz gem&uuml;tlich hinaus aus dem Darling Harbour und dann Richtung Westen weg von Oper und Harbour Bridge um uns dort den Sonnenuntergang anzusehen. Dieser war noch sch&ouml;ner als sonst. Danach machten wir uns so langsam auf den Weg damit wir p&uuml;nktlich zum ersten Feuerwerk am vereinbarten Platz sind. Auf der Fahrt dort hin wurde ich von 2 &auml;lteren Herren in ein interessantes Gespr&auml;ch, &uuml;ber Gott und die Welt, verwickelt. Beim erz&auml;hlen kam in regelm&auml;ssigen Abst&auml;nden eine Kelnerin mit verschiedenen Snacks vorbei. Diese waren vorz&uuml;glich.</p>
<div class="alignleft"><img alt="" src="http://maps.googleapis.com/maps/api/staticmap?sensor=true&amp;center=-33.854059,151.213667&amp;zoom=13&amp;size=400x260&amp;markers=color:green|label:I|-33.854166,151.225262&amp;key=AIzaSyAl88zYpffFQYQbAGPRhq8OnYao-6wO_do" /></div>
<p>Einige Minuten vor Beginn des ersten Feuerwerks waren wir endlich auf unserer Position. Ich kann euch sagen, es war wirklich erste Reihe. Um genau zu sein nicht nur erste Reihe sondern mitten drin im Feuerwerk. Direkt vor uns war eine der 7 Abschussplatformen daneben die Oper mit der Skyline im Hintergrund und nat&uuml;rlich mit vollem Blick auf die Harbour Bridge. Hinterm Schiff waren noch 3 weitere Platformen von denen das Feuerwerk gestartet wurde.</p>
<div class="alignright">[youtube http://www.youtube.com/watch?v=14FWIvAmVWQ&amp;w=420&amp;h=236]</div>
<p>P&uuml;nklich um 21 Uhr ging dann das Feuerwerk auch wie geplant los. Es war schon wirklich Atemberaubend sch&ouml;n. Vor allem da das Schiff an einem fast perfekten Platz war. Leider war der Wind um die Uhrzeit noch ein wenig st&auml;rker, was uns ein aus der Richtung dr&uuml;ckte und der Schiffsf&uuml;hrer einiges damit zu tun hatte das Schiff auf Position zu halten. Wir eine tollen Blick auf das Feuerwerk.</p>
<p>[caption id="attachment_913" align="alignleft" width="300"]<img class="size-medium wp-image-913" alt="Segelboot geschm&uuml;ckt mit pinken Lichterketten und dem Wort 'embrace' auf der Seite" src="http://www.sebastianthoss.de/assets/img/blog/auszeit/small/20130202-153443.jpg" width="300" height="200" /> Eines der Schiffe in der Licherparade[/caption]</p>
<p>Nachdem das Feuerwerk beendet war und der Bereich um das Feuerwerk frei gegeben war schalteten einige der Schiffe Ihre Schmuckbeleuchtung ein und Reihten sich in der Lichterparade ein. Auch unser Schiff nahm teil bei dieser Parade. Wir hatten eine gelbe Beleuchtung mit kleinen blinkenden V&ouml;geln auf der Seite.</p>
<p>In der Zwischenzeit hatte die Crew auf dem unteren Deck ein echt leckers Buffet aufgebaut. Mit so ziemlich allem was man sich nur w&uuml;nschen kann. Von Indischem Curry &uuml;ber Seafood bis hin zu Melonenschinken. Ich muss es noch einmal erw&auml;hnen wie lcker das Essen war. Danach besorgte ich mir einen anst&auml;ndigen Drink (Whiskey Cola) und setzte mich aufs offenen Achterdeck. Dort verbrachte ich den Rest der Zeit zwischen den Feuerwerken und genoss die Aussicht &uuml;ber Sydney und die tausenden Schiffe.</p>
<p>Wir drehten eine gro&szlig;e Runde durch den Hafen und danach noch unz&auml;hlige um eine der Feuerwerkspl&auml;tze bevor wir uns wieder an die gleiche Position begaben an der wir auch f&uuml;r das erst Feuerwerk waren. Dieses mal war der Wind komplett verschunden und das Boot lag ruhig da.</p>
<div class="alignright">[youtube http://www.youtube.com/watch?v=7wYF-JkswK4&amp;w=420&amp;h=236]</div>
<p>Einige Sekunden vor Mitternacht ging das Feuerwerk dann langsam los. Erst wurden die letzten Sekunden des alten Jahres herunter gez&auml;hlt und um Punkt Mitternacht explodierte die Stadt f&ouml;rmlich vor Feuerwerk und Licht. Es war ein absoluter Traum. Ich hab ja schon einige Feuerwerke gesehen aber so etwas peferkt abgestimmtes und synchrones Feuerwerk war auch f&uuml;r mich neu. Einfach nur WOW!!</p>
<p>Es dauerte knapp 13 Minuten und beinhaltete sogar einige der Hochh&auml;user im Stadtzentrum. Leider lief nach einigen Minuten etwas schief auf der Abschussplatform direkt vor uns. Den von dort wurde auf einmal kein Feuerwerk mehr abgeschossen w&auml;hrend alle anderen immer kr&auml;ftigr feuerten. Sie bekamen das Problem aber ein Gl&uuml;ck nach ca. einer Minute wieder in den Griff und feuerten wieder flei&szlig;g mit. Die Br&uuml;cke wurde auch echt sch&ouml;n mit Feuerwerk best&uuml;ck. Sogar ein Vorhang aus Goldregen ging von der Br&uuml;cke hinunter. Ich muss es noch einmal sagen es war einfach nur WOW!!</p>
<p>Nach den Feuerwerk hatte ich eigentlich erwartet das die vielen tausend Schiffe zum Dank wenigsten mal Alarm machen aber nix wars. Jeder wartete nur darauf, dass der Hafen freigegeben wurde um sich wieder auf den Weg zur&uuml;ck zu machen. Das Schiff auf dem ich war legte nicht wieder im Darling Habrour an sondern lie&szlig; uns schon zwischen Oper und Br&uuml;cke von Bord gehen. Somit hatte ich dann noch einen echt enspannten Spaziergang mitten auf der abgesperrten George Street (Haupteinkaufstrasse). Was mich echt wunderte, dass sogar noch Ladengesch&auml;fte ge&ouml;ffnet hatten. Nicht nur Futterbuden sondern auch Friseure und Klamottenl&auml;den. Nicht viele aber trotzdem! Wer geht denn bitte am 01. Januar morgens um 2 Uhr shoppen. Komisches Volk hier.</p>
<h3>Hier nun noch einmal eine nicht verwackelte Version des Mitternachts Feuerwerks</h3>
<p>[youtube http://www.youtube.com/watch?v=QHlqpzhlasE]</p>
<p><strong>Links / Quellen:</strong></p>
<ul>
<li>List aller buchbaren Schiffe an Silvester: <a title="&Ouml;ffnet Liste mit Schiffen im neuen Fenster" href="http://sebastian301082.wordpress.com/2013/01/13/dezember-in-sydney/" target="_blank">http://www.sailaustralia.com.au/newyearseve.htm</a></li>
<li>Alle Infos &uuml;ber das Feuerwerk: <a title="&Ouml;ffnet Websiete zum Sydney Silvester Feuerwerk im neuen Fenster" href="http://www.sydneynewyearseve.com/" target="_blank">http://www.sydneynewyearseve.com/</a></li>
<li>Meine Fahrstrecke mit dem Schiff: <a title="&Ouml;ffnen Endomondo im neuen Fenster" href="http://www.endomondo.com/workouts/115926494/834212" target="_blank">Endomondo</a></li>
</ul>
    </div>
    <!--End Blog Post-->

</div><!--/container-->        <!--=== End Content Part ===-->

                <div class="row margin-bottom-30">
        <div class="col-sm-10 col-sm-offset-1">
            <ul class="pager pager-v3 pager-md no-margin">
                                    <li class="previous"><a title="Auto gegen Wettergott im Januar" href="http://www.sebastianthoss.de/de/reiseblog/2013/02/05/auto-gegen-wettergott-im-januar.html">« N&auml;chster<span class="hidden-xs"> Beitrag</span></a></li>
                
                                    <li class="next"><a title="Dezember in Sydney" href="http://www.sebastianthoss.de/de/reiseblog/2013/01/13/dezember-in-sydney.html">Vorheriger <span class="hidden-xs"> Beitrag</span> »</a></li>
                            </ul>
        </div>
    </div>
    
</div><!--/container-->

    <!--=== Footer v2 ===-->
    <div id="footer-v2" class="footer-v2">
        <div class="footer">
            <div class="container">
                <div class="row">
                    <!-- Photo -->
                    <div class="col-md-3 col-sm-6 text-center-sm-only">
                        <img id="logo-footer" src="http://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" alt="Foto von mir">
                    </div>
                    <!-- End Photo -->

                    <!-- About -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-60 text-center-sm-only">
                        <div class="latest-tweets">
                            <div class="headline"><h2 class="heading-sm">&Uuml;ber Sebastian Tho&szlig;</h2></div>
                            <div class="latest-tweets-inner">
                                <p>
                                    Nach mehrj&auml;hrigen Aufenthalten in der irischen und australischen IT kam ich zur&uuml;ck nach Deutschland, um hier tiefer in die Softwarearchitektur einzusteigen.
                                </p>
                                <p>
                                    Seit April 2015 k&uuml;mmere ich mich bei der kartenmacherei in Hamburg um Backend Projekte, das Team und die Ausbildung des Nachwuchses.
                                </p>
                            </div>
                        </div>
                    </div>
                    <!-- End About -->

                    <!-- Address -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-40 text-center-sm-only">
                        <div class="headline"><h2 class="heading-sm">Kontaktdaten</h2></div>
                        <address class="md-margin-bottom-40">
                            <i class="fa fa-male"></i>Sebastian Tho&szlig; <br />
                            <i class="fa fa-home"></i>Ahrensburg, Schleswig-Holstein <br />
                            <i class="fa fa-skype"></i>Skype: sebastian301082 <br />
                            <i class="fa fa-globe"></i>Website: <a href="http://www.sebastianthoss.de/de/">sebastianthoss.de</a> <br />
                            <i class="fa fa-envelope"></i>Mail: <a href="mailto:thoss_sebastian@web.de">thoss_sebastian@web.de</a>
                        </address>

                        <!-- Social Links -->
                        <ul class="social-icons">
                            <li>
                                <a target="_blank" href="https://www.xing.com/profile/Sebastian_Thoss" data-original-title="XING" class="rounded-x social_xing" title="Sebastian Tho&szlig; auf Xing"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://github.com/DjThossi" data-original-title="GitHub" class="rounded-x social_github" title="Sebastian Tho&szlig; auf GitHub"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://www.facebook.com/sebastian.thoss" data-original-title="Facebook" class="rounded-x social_facebook" title="Sebastian Tho&szlig; auf Facebook"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://twitter.com/dj_thossi" data-original-title="Twitter" class="rounded-x social_twitter" title="Sebastian Tho&szlig; auf Twitter"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://sebastian301082.wordpress.com/" data-original-title="WordPress" class="rounded-x social_wordpress" title="Sebastian Tho&szlig; auf WordPress"></a>
                            </li>
                        </ul>
                        <!-- End Social Links -->
                    </div>
                    <!-- End Address -->

                    <!-- Termine -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-40 text-center-sm-only">
                        <div class="headline"><h2 class="heading-sm">Termine</h2></div>
                        <ul class="list-unstyled link-news">
                                                            <li>
                                    <a target="_blank" href="https://www.smest.it/">Merry Christmas</a>
                                    <small>
                                        24.
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        Dezember                                        2017
                                    </small>
                                </li>
                                                    </ul>
                    </div>
                    <!-- End Termine -->
                </div>
            </div>
        </div><!--/footer-->
        <div class="copyright">
            <div class="container">
                <p class="text-center">
                    Rechtliches: <a href="http://www.sebastianthoss.de/de/impressum/">Impressum</a> |
                    <a href="http://www.sebastianthoss.de/de/datenschutzerklaerung/">Datenschutzerkl&auml;rung</a>
                </p>
            </div>
        </div>

    </div>
    <!--=== End Footer v2 ===-->

</div><!--/wrapper-->

<!-- JS Global Compulsory -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery/jquery.min.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery/jquery-migrate.min.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/bootstrap/js/bootstrap.min.js"></script>

<!-- JS Implementing Plugins -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/back-to-top.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/smoothScroll.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery.parallax.js"></script>

<!-- JS Customization -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/js/custom.js"></script>

<!-- JS Page Level -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/js/app.js"></script>

<script type="text/javascript">
    jQuery(document).ready(function() {
        App.init();
            });
</script>

<!--[if lt IE 10]>

<![endif]-->

<!--[if lt IE 9]>
<script src="http://www.sebastianthoss.de/assets/plugins/respond.js"></script>
<script src="http://www.sebastianthoss.de/assets/plugins/html5shiv.js"></script>
<script src="http://www.sebastianthoss.de/assets/plugins/placeholder-IE-fixes.js"></script>
<![endif]-->

<!-- Begin Cookie Consent plugin by Silktide - http://silktide.com/cookieconsent -->
<script type="text/javascript">
    window.cookieconsent_options = {
        "message":"Diese Webseite nutzt Cookies um das Erlebnis der Seite permanent zu verbessern.",
        "dismiss":"Danke",
        "learnMore":"",
        "link":"",
        "theme":"light-bottom"
    };
</script>

<script type="text/javascript" src="//cdnjs.cloudflare.com/ajax/libs/cookieconsent2/1.0.10/cookieconsent.min.js"></script>
<!-- End Cookie Consent plugin -->

<!-- Global Site Tag (gtag.js) - Google Analytics -->
<script>
    var gaProperty = 'UA-3423622-11';
    var disableStr = 'ga-disable-' + gaProperty;

    if (document.cookie.indexOf(disableStr + '=true') > -1) {
        window[disableStr] = true;
    }

    function gaOptout() {
        document.cookie = disableStr + '=true; expires=Thu, 31 Dec 2099 23:59:59 UTC; path=/';
        window[disableStr] = true;
    }
</script>

<script async src="https://www.googletagmanager.com/gtag/js?id=UA-3423622-11"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){
        dataLayer.push(arguments)
    }

    gtag('js', new Date());

    gtag('config', 'UA-3423622-11', {'anonymize_ip': true});

    function gaHeartbeat(){
        gtag('event', 'heartbeat');
        setTimeout(gaHeartbeat, 15*1000);
    }
    gaHeartbeat();
</script>
<!-- Google Analytics -->
</body>
</html>
