<!DOCTYPE html>
<!--[if IE 8]> <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9]> <html lang="en" class="ie9"> <![endif]-->
<!--[if !IE]><!--> <html lang="en"> <!--<![endif]-->
<head>
    <title>Der MINI zur&uuml;ck nach Hamburg Plan - Sebastian Thoss</title>

    <!-- Meta -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
            <meta name="description" content="Meine private Webseite mit der ich meiner Familie und meinen Freunden zeigen m&ouml;chte was ich gerade mache">
    
    <meta name="keywords" content="Sebastian, Thoss, Entwickler, Teamleiter, Ausbilder, Taucher, Dozent, Schulungen, Tho&szlig;, Workshops, PHP, Hamburg, Ahrensburg, Dublin, Sydney, Rostock, Plauen, Putbus">
    <meta name="author" content="Sebastian Thoss">

            <meta name=”robots” content=”index,follow” />
    
    
    <!-- Favicon -->
    <link rel="shortcut icon" href="http://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg">

    <!-- Web Fonts -->
    <link rel="stylesheet" href="//fonts.googleapis.com/css?family=Open+Sans:400,300,600&subset=cyrillic,latin">

    <!-- CSS Global Compulsory -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/bootstrap/css/bootstrap.min.css">
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/style.css">

    <!-- CSS Header and Footer -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/headers/header-v6.css">
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/footers/footer-v2.css">

    <!-- CSS Implementing Plugins -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/animate.css">
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/line-icons/line-icons.css">
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/plugins/font-awesome/css/font-awesome.min.css">

    <!-- CSS Page Style -->
            <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/pages/blog.css">
        
    <!--[if lt IE 9]>
        <![endif]-->

    <!-- CSS Theme -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/theme-colors/blue.css" id="style_color">
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/theme-skins/dark.css">

    <!-- CSS Customization -->
    <link rel="stylesheet" href="http://www.sebastianthoss.de/assets/css/custom.css">
</head>

<body class="header-fixed header-fixed-space">
<div class="wrapper">
    <!--=== Header v6 ===-->
    <div class="header-v6 header-classic-white header-sticky">
        <!-- Navbar -->
        <div class="navbar mega-menu" role="navigation">
            <div class="container">
                <!-- Brand and toggle get grouped for better mobile display -->
                <div class="menu-container">
                    <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-responsive-collapse">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>

                    <!-- Navbar Brand -->
                    <div class="navbar-brand">
                        <p>
                            Sebastian Thoss
                        </p>
                    </div>
                    <!-- ENd Navbar Brand -->
                </div>

                <!-- Collect the nav links, forms, and other content for toggling -->
                <div class="collapse navbar-collapse navbar-responsive-collapse">
                    <div class="menu-container">
                        <ul class="nav navbar-nav">
                            <!-- Homepage -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/">
                                    Home
                                </a>
                            </li>
                            <!-- End Homepage -->

                            <!-- Talks -->
                            <li class="dropdown">
                                <a href="http://www.sebastianthoss.de/de/vortraege/" class="dropdown-toggle" data-toggle="dropdown">
                                    Vortr&auml;ge
                                </a>
                                <ul class="dropdown-menu">
                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/"><i class="fa fa-angle-double-right"></i>&Uuml;bersicht</a></li>

                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/git-basics.html"><i class="fa fa-angle-double-right"></i>Git - basics</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/git-workflows-and-best-practices.html"><i class="fa fa-angle-double-right"></i>Git - Workflows and best practices</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/smoke-tests.html"><i class="fa fa-angle-double-right"></i>SmokeTests</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/99-percent-is-not-enough.html"><i class="fa fa-angle-double-right"></i>99% - is not enough</a></li>
                                                                                                                    <li class=""><a href="http://www.sebastianthoss.de/de/vortraege/don-t-fear-the-walking-dead.html"><i class="fa fa-angle-double-right"></i>Don't fear the walking dead</a></li>
                                                                    </ul>
                            </li>

                            <!-- Reiseblog -->
                            <li class="active">
                                <a href="http://www.sebastianthoss.de/de/reiseblog/">
                                    Reiseblog
                                </a>
                            </li>

                            <!-- Kontakt -->
                            <li class="">
                                <a href="http://www.sebastianthoss.de/de/kontakt/">
                                    Kontakt
                                </a>
                            </li>

                            <!-- English Version -->
                            <li>
                                <a href="http://www.sebastianthoss.de/en/">
                                    <i class="fa fa-globe"></i> English Version
                                </a>
                            </li>
                        </ul>
                    </div>
                </div><!--/navbar-collapse-->
            </div>
        </div>
        <!-- End Navbar -->
    </div>
    <!--=== End Header v6 ===-->

    <div class="container content blog-page blog-item">

    <!--=== Content Part ===-->
            <div class="container content blog-page blog-item">
    <!--Blog Post-->
    <div class="blog margin-bottom-40">
        <div class="blog-img">
                            <img class="img-responsive" src="http://www.sebastianthoss.de/assets/img/blog/travel-blog-headline.jpg" alt="Standardbanner f&uuml;r die Headline des Reiseblogs.">
                    </div>

        <div class="headline">
    <h2>Der MINI zur&uuml;ck nach Hamburg Plan</h2>
</div>

<div class="blog-post-tags">
    <ul class="list-unstyled list-inline blog-info">
        <li><i class="fa fa-calendar"></i> 30 July 2012</li>
		<li><i class="fa fa-user" title="Author"></i>
							Sebastian Tho&szlig;
					</li>
        <li><i class="fa fa-globe"></i>
                                                Belgien,
                                                                Cambrai,
                                                                Dublin,
                                                                Hamburg,
                                                                Niederlande,
                                                                Roscoff
                                    </li>
    </ul>
</div>
        <div class="row margin-bottom-10">
    <div class="col-md-12">
        <p>
            Hallo. Ich mal wieder. Nachdem ich Euch gestern meine ToDo Liste vorgestellt habe, m&ouml;chte ich heute &uuml;ber die Reisevorbereitungen f&uuml;r meine PKW Tour nach Deutschland berichten.
        </p>
        <p>
            F&uuml;r die, die mich nicht so gut kennen. Ich fahre einen super coolen MINI. Den ich mir 2009 in Hamburg bei BMW gekauft habe. Als ich dann im Oktober 2010 nach Irland ging beschloss ich Ihn nach zu holen, falls ich l&auml;nger als nur die anf&auml;nglich geplanten 6 Monate bleibe. Dies tat ich dann auch Ostern 2011. Letzten Winter allerdings hat sich heraus gestellt, dass ich hier im Winter einfach kein Auto ben&ouml;tige und den Rest des Jahres auch fast nur f&uuml;r Wochenendausfl&uuml;ge benutze. Nach einigen Kalkulationen stellte sich sogar heraus das ein Mietwagen im Winter sogar g&uuml;nstiger kommt, als der Unterhalt eines Autos.
        </p>
        <p>
            Somit beschloss ich bereits letzten Winter, dass der MINI nach diesem Sommer verkauft werden soll. Da ich ja, wie bereits erw&auml;hnt, einen deutschen Linkslenker im irischen Linksverkehr fahre gestaltet sich der Verkauf ein wenig schwieriger als gedacht. Ich beschloss dann vor einigen Wochen den Wagen wieder nach Deutschland zur&uuml;ck zu fahren und Ihn dort zu verkaufen.
        </p>
        <p>
            Da ich den Wagen aktuell in Irland zugelassen habe, will ich ihn auch wieder vor dem Verkauf in Deutschland zulassen, damit der K&auml;ufer weniger sorgen hat und da mein kleines Auto sogar noch g&uuml;ltigen Deutschen T&Uuml;V hat um so besser. Ich dachte aber immer, das der T&Uuml;V noch mindestens 6 Monate g&uuml;ltig sein muss, damit ich Ihn in Deutschland zugelassen bekomme. Somit h&auml;tte ich Ihn im Juli noch zulassen m&uuml;ssen. Der Einfall war gut, kam aber leider zu sp&auml;t um es selber auf meiner letzten Flugreise nach Hamburg zu erledigen. Somit wollte ich Rolf fragen ob er nicht f&uuml;r mich zum Amt gehen k&ouml;nne und die Schilder f&uuml;r mich besorgt.
        </p>
        <p>
            F&uuml;r die Zulassung eines irischen PKW in Deutschland m&uuml;ssen zus&auml;tzlich zu den Papieren auch 2 ausl&auml;ndische Nummernschilder abgegeben werden. Keine Ahnung wof&uuml;r. Anders als in Deutschland kann man sich diese hier online bestellen und muss damit nicht noch einmal zum Amt und einen Aufkleber oder so zu bekommen. Damit mein Auto nun nicht mehrere Wochen ohne Nummernschilder auf der Straße steht, bestellte ich eines morgens auf dem Weg zur Arbeit einen Satz zweite Schilder direkt zu meiner Mutter nach Hause. Als ich soweit alles vorbereitet hatte rief ich bei meiner Mutter an, die mir dann erz&auml;hlte das nur ein Nummernschild angekommen sei. Nur eins? Mist was ist denn nun wieder schief gegangen. Es stellte sich heraus das ich morgens, im Halbschlaf, vom Bus aus, nicht via Handy online bestellen sollte. Ich hatte ausversehen nur eins bestellt anstatt zwei.
        </p>
        <p>
            Am n&auml;chsten Morgen rief ich dann nochmal bei der Hamburger Zulassungsstelle an um einige Ungereimtheiten zu kl&auml;ren. Die freundliche Dame die mich beriet, hatte noch nie etwas von dieser Regel mit dem T&Uuml;V geh&ouml;rt. Sie sagte nur das T&Uuml;V und AU g&uuml;ltig sein muss um ein Auto zu zulassen. Ich dachte nur super, dann kann ich das Auto selber zulassen und muss nicht Rolf damit belasten. Somit fahre ich das Auto jetzt mit irischen Kennzeichen nach Hamburg und lass es dann vor Ort zu.
        </p>
        <p>
            Da ich ja Irland, f&uuml;r meine Neuseeland und Australien Reise wieder verlassen werde, wird der MINI bis unters Dach voll gepackt werden, mit Dingen die wieder zur&uuml;ck nach Hamburg ins Lager sollen. Der Plan sieht vor, dass nur noch das N&ouml;tigste hier bleibt. Nur Dinge die auf meinem Flug am 29.09.2012 nach Hamburg ins aufgegebene- oder Handgep&auml;ck passen.
        </p>
        <p>
            Dieses mal werde ich den Wagen aber nicht alleine nach Deutschland fahren sondern in Begleitung einer meiner besten Freundinn. Der Plan sieht wie folgt aus.
        </p>
    </div>
</div>

<div class="row margin-bottom-10">
    <div class="col-lg-6 text-center margin-bottom-10">
        <iframe src="https://www.google.com/maps/embed?pb=!1m40!1m12!1m3!1d5200099.6655126!2d-3.2214802821589252!3d51.62649100356516!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m25!3e0!4m5!1s0x48670c0cb6a06a33%3A0xda5ddb5e689e1fe9!2sKimmage+Rd+Lower%2C+Kimmage%2C+Co.+Dublin%2C+Ireland!3m2!1d53.318791!2d-6.2913611!4m5!1s0x48681b418ae76b3f%3A0xf74e5a06bdcb1c6f!2sTalbot+Hotel+Car+Park+R730%2C+The+Quay%2C+The+Gap%2C+Co.+Wexford%2C+Ireland!3m2!1d52.335795!2d-6.456411999999999!4m5!1s0x480c970b9d33188d%3A0x40c14484fb97e90!2sCherbourg-Octeville!3m2!1d49.633730799999995!2d-1.622137!4m5!1s0x47b19112dfdd9ed5%3A0xf258499fc0866a8b!2sWinsener+Str.%2C+Hamburg%2C+Germany!3m2!1d53.4367009!2d9.9857921!5e0!3m2!1sen!2sus!4v1493055117194" width="550" height="400" frameborder="0" style="border:0" allowfullscreen></iframe>    </div>
    <div class="col-lg-6">
        <p>
        </p>
        <p>
            Steffi kommt am Mittwoch dem 29.08.2012 mit dem Flieger zu mir nach Dublin. Sie macht sich dann noch 2 sch&ouml;ne Tage alleine. Mittwoch und Donnerstag muss ich ja tags&uuml;ber arbeiten. Ich hoffe, dass ich schon vor Ihrer Anreise alles soweit f&uuml;r unsere Abreise vorbereitet bekomme, damit ich Abends mehr Zeit f&uuml;r Sie habe.
        </p>
        <p>
            Am Freitag in aller Herrgotts fr&uuml;he werde ich dann mein Auto beladen (auf Karte Punkt A). Zum Schluss noch Steffi auf den Beifahrersitz quetschen und Richtung F&auml;hre aufbrechen (auf Karte Punkt C). Wir sollten sp&auml;testens zwischen 14:00 Uhr und 14:30 Uhr an der F&auml;hre ankommen. Es sind ja auch nur ca. 170 km die meistens auch noch geradeaus gehen. Falls, wie ich hoffe, wir wirklich noch vor Mittag in der N&auml;he von Wexford ankommen ist mein Plan noch einen kleinen Ausflug in den <a href="http://www.inhp.com/?lang=de_de" target="_blank">Irish National Heritage Park</a> zu unternehmen (auf Karte Punkt B). Um 16:00 Uhr legt unsere F&auml;hre, die Oscar Wilde, in Richtung franz&ouml;sische K&uuml;ste ab.
        </p>
        <p>
            Am n&auml;chsten Morgen um 10:30 Uhr sind wir dann auch schon in Roscoff, Frankreich angekommen (auf Karte Punkt D). Von dort geht es dann Richtung Belgische Grenze. Immer in der N&auml;he der K&uuml;ste entlang und somit einen großen Bogen um den Pariser Ring. Der ist mir zu verwirrend. In oder um die Stadt Cambrai werden wir dann unser Nachtlager aufschlagen (auf Karte Punkt E). Leider hat unser pr&auml;feriertes Hotel noch nicht auf meine Anfrage, ob eine Ankunft nach 21 Uhr m&ouml;glich ist, reagiert. Ich hoffe, dass ich es noch erreicht bekomme, da es ziemlich g&uuml;nstig vom Preis und von der Lage her ist.
        </p>
    </div>
</div>

<div class="row margin-bottom-10">
    <div class="col-md-12">
        <p>
            Am Sonntag soll es dann weiter durch Belgien und die Niederlande nach Deutschland gehen. Das ganze in einem großen Bogen um den Ruhrpott herum. Ich hoffe nicht all zu sp&auml;t am Abend in Hamburg angekommen zu sein. Vielleicht sogar noch fr&uuml;h genug, um meine Sachen ins Lager zu bringen. Insgesamt waren es dann mindestens 2100km Strecke in 3 Tagen. Davon knapp 600 km mit der F&auml;hre.
        </p>
        <p>
            Am Montag steht dann Auto zulassen auf dem Plan und versuchen den Verkauf in die Wege zu leiten. So sehr wie es mir leid tut, aber er soll wirklich verkauft werden. Ich hoffe, dass ich bis dahin noch einen K&auml;ufer finde oder sich an diesem Tag noch einer findet. Der Nachmittag geh&ouml;rt dann wieder wie &uuml;blich Freunden und Familie. Dienstag fr&uuml;h fliege ich dann wieder zur&uuml;ck nach Dublin um dort direkt vom Flughafen ohne Umweg zur Arbeit zu fahren und meinen letzten Monat in der Firma zu beginnen.
        </p>
        <p>
            Also nun wisst Ihr auch dar&uuml;ber bescheid.
        </p>
        <p>
            Bis bald.
            <br />
            Euer Basti
        </p>
    </div>
</div>
    </div>
    <!--End Blog Post-->

</div><!--/container-->        <!--=== End Content Part ===-->

                <div class="row margin-bottom-30">
        <div class="col-sm-10 col-sm-offset-1">
            <ul class="pager pager-v3 pager-md no-margin">
                                    <li class="previous"><a title="Ich packe meinen Koffer und nehme mit" href="http://www.sebastianthoss.de/de/reiseblog/2012/08/14/ich-packe-meinen-koffer-und-nehme-mit.html">« N&auml;chster<span class="hidden-xs"> Beitrag</span></a></li>
                
                                    <li class="next"><a title="Planung. Das A und O meiner Reise" href="http://www.sebastianthoss.de/de/reiseblog/2012/07/29/planung-das-a-und-o-meiner-reise.html">Vorheriger <span class="hidden-xs"> Beitrag</span> »</a></li>
                            </ul>
        </div>
    </div>
    
</div><!--/container-->

    <!--=== Footer v2 ===-->
    <div id="footer-v2" class="footer-v2">
        <div class="footer">
            <div class="container">
                <div class="row">
                    <!-- Photo -->
                    <div class="col-md-3 col-sm-6">
                        <img id="logo-footer" src="http://www.sebastianthoss.de/assets/img/sebastian_thoss.jpg" alt="Foto von mir">
                    </div>
                    <!-- End Photo -->

                    <!-- About -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-60">
                        <div class="latest-tweets">
                            <div class="headline"><h2 class="heading-sm">&Uuml;ber Sebastian Tho&szlig;</h2></div>
                            <div class="latest-tweets-inner">
                                <p>
                                    Nach mehrj&auml;hrigen Aufenthalten in der irischen und australischen IT kam ich zur&uuml;ck nach Deutschland, um hier tiefer in die Softwarearchitektur einzusteigen.
                                </p>
                                <p>
                                    Seit April 2015 k&uuml;mmere ich mich bei der kartenmacherei in Hamburg um Backend Projekte, das Team und die Ausbildung des Nachwuchses.
                                </p>
                            </div>
                        </div>
                    </div>
                    <!-- End About -->

                    <!-- Address -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-40">
                        <div class="headline"><h2 class="heading-sm">Kontaktdaten</h2></div>
                        <address class="md-margin-bottom-40">
                            <i class="fa fa-male"></i>Sebastian Tho&szlig; <br />
                            <i class="fa fa-home"></i>Ahrensburg, Schleswig-Holstein <br />
                            <i class="fa fa-skype"></i>Skype: sebastian301082 <br />
                            <i class="fa fa-globe"></i>Website: <a href="http://www.sebastianthoss.de/de/">sebastianthoss.de</a> <br />
                            <i class="fa fa-envelope"></i>Mail: <a href="mailto:thoss_sebastian@web.de">thoss_sebastian@web.de</a>
                        </address>

                        <!-- Social Links -->
                        <ul class="social-icons">
                            <li>
                                <a target="_blank" href="https://www.xing.com/profile/Sebastian_Thoss" data-original-title="XING" class="rounded-x social_xing" title="Sebastian Tho&szlig; auf Xing"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://github.com/DjThossi" data-original-title="GitHub" class="rounded-x social_github" title="Sebastian Tho&szlig; auf GitHub"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://www.facebook.com/sebastian.thoss" data-original-title="Facebook" class="rounded-x social_facebook" title="Sebastian Tho&szlig; auf Facebook"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://twitter.com/dj_thossi" data-original-title="Twitter" class="rounded-x social_twitter" title="Sebastian Tho&szlig; auf Twitter"></a>
                            </li>
                            <li>
                                <a target="_blank" href="https://sebastian301082.wordpress.com/" data-original-title="WordPress" class="rounded-x social_wordpress" title="Sebastian Tho&szlig; auf WordPress"></a>
                            </li>
                        </ul>
                        <!-- End Social Links -->
                    </div>
                    <!-- End Address -->

                    <!-- Termine -->
                    <div class="col-md-3 col-sm-6 md-margin-bottom-40">
                        <div class="headline"><h2 class="heading-sm">Termine</h2></div>
                        <ul class="list-unstyled link-news">
                                                            <li>
                                    <a target="_blank" href="https://www.codetalks.de">Code Talks - Hamburg</a>
                                    <small>
                                        28.
                                                                                                                                                                                                                                                                                                                                                                                                                September                                                                                                                                                                2017
                                    </small>
                                </li>
                                                    </ul>
                    </div>
                    <!-- End Termine -->
                </div>
            </div>
        </div><!--/footer-->
        <div class="copyright">
            <div class="container">
                <p class="text-center">
                    Rechtliches: <a href="http://www.sebastianthoss.de/de/impressum/">Impressum</a> |
                    <a href="http://www.sebastianthoss.de/de/datenschutzerklaerung/">Datenschutzerkl&auml;rung</a>
                </p>
            </div>
        </div>

    </div>
    <!--=== End Footer v2 ===-->

</div><!--/wrapper-->

<!-- JS Global Compulsory -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery/jquery.min.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery/jquery-migrate.min.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/bootstrap/js/bootstrap.min.js"></script>

<!-- JS Implementing Plugins -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/back-to-top.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/smoothScroll.js"></script>
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/plugins/jquery.parallax.js"></script>

<!-- JS Customization -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/js/custom.js"></script>

<!-- JS Page Level -->
<script type="text/javascript" src="http://www.sebastianthoss.de/assets/js/app.js"></script>

<script type="text/javascript">
    jQuery(document).ready(function() {
        App.init();
            });
</script>

<!--[if lt IE 10]>

<![endif]-->

<!--[if lt IE 9]>
<script src="http://www.sebastianthoss.de/assets/plugins/respond.js"></script>
<script src="http://www.sebastianthoss.de/assets/plugins/html5shiv.js"></script>
<script src="http://www.sebastianthoss.de/assets/plugins/placeholder-IE-fixes.js"></script>
<![endif]-->

<!-- Begin Cookie Consent plugin by Silktide - http://silktide.com/cookieconsent -->
<script type="text/javascript">
    window.cookieconsent_options = {
        "message":"Diese Webseite nutzt Cookies um das Erlebnis der Seite permanent zu verbessern.",
        "dismiss":"Danke",
        "learnMore":"",
        "link":"",
        "theme":"light-bottom"
    };
</script>

<script type="text/javascript" src="//cdnjs.cloudflare.com/ajax/libs/cookieconsent2/1.0.10/cookieconsent.min.js"></script>
<!-- End Cookie Consent plugin -->

<script>
    (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
            (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
        m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
    })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

    ga('create', 'UA-3423622-11', 'auto');
    ga('send', 'pageview');

</script>
<!-- Google Analytics -->
</body>
</html>
